<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Hai mươi năm rồi Hà Nội bồng bềnh trong tôi</title>
</head>

<body>
    <header>
        <h1>Hai mươi năm rồi Hà Nội bồng bềnh trong tôi</h1>
        <p class="date">Saturday, October 9, 2010 12:28:49 PM</p>
    </header>

    <article>
    <div class="content">B&#7883; m&#234; ho&#7863;c b&#7903;i nh&#7919;ng h&#236;nh &#7843;nh, nh&#7919;ng c&#225;i t&#234;n m&#224; ch&#7881; c&#7847;n nh&#7855;c t&#7899;i c&#361;ng l&#224;m xao &#273;&#7897;ng b&#7845;t c&#7913; ng&#432;&#7901;i y&#234;u H&#224; N&#7897;i n&#224;o trong b&#224;i h&#225;t "G&#7885;i t&#244;i H&#224; N&#7897;i" c&#7911;a Tr&#7883;nh Minh Hi&#7873;n, m&#236;nh (v&#7899;i s&#7921; gi&#250;p &#273;&#7905; r&#7845;t l&#7899;n c&#7911;a S&#417;n <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/10/09/smiley.gif" class="smiley s-happy" alt="happy"/>) mu&#7889;n t&#236;m &#273;&#7871;n nh&#7919;ng &#273;&#7883;a &#273;i&#7875;m &#273;&#243; trong H&#224; N&#7897;i c&#7911;a ng&#224;y h&#244;m nay, xem ch&#250;ng kh&#225;c g&#236; v&#7899;i H&#224; N&#7897;i trong k&#237; &#7913;c c&#7911;a t&#225;c gi&#7843; t&#7915; hai m&#432;&#417;i n&#259;m tr&#432;&#7899;c.

(H&#227;y &#7845;n play b&#224;i h&#225;t trong khi &#273;&#7885;c b&#224;i, &#273;&#7875; &#273;&#432;&#7907;c quay l&#7841;i v&#7899;i m&#7897;t H&#224; N&#7897;i x&#432;a kh&#244;ng c&#243; kh&#243;i xe, kh&#244;ng c&#243; t&#7855;c &#273;&#432;&#7901;ng, trong ch&#7889;c l&#225;t)

<object width="300" height="61"><param name="movie" value="http://static.mp3.zing.vn/skins/mp3_main/flash/player/mp3Player_skin1.swf?xmlurl=http://mp3.zing.vn/blog?MC8yNS8wMjVjYjQyYzkzODI5ODI2YTJiN2QzYzFkYmRkY2YxOC5cUIbaBmUsICDN8R-G7jWkgVMO0aSBIw6AgTdUngG7mWl8TmfhdUng41jIEcUIbaBodmUsICOqfHwx"/><param name="quality" value="high"/><param name="wmode" value="transparent"/><embed width="300" height="61" src="http://static.mp3.zing.vn/skins/mp3_main/flash/player/mp3Player_skin1.swf?xmlurl=http://mp3.zing.vn/blog?MC8yNS8wMjVjYjQyYzkzODI5ODI2YTJiN2QzYzFkYmRkY2YxOC5cUIbaBmUsICDN8R-G7jWkgVMO0aSBIw6AgTdUngG7mWl8TmfhdUng41jIEcUIbaBodmUsICOqfHwx" quality="high" wmode="transparent" type="application/x-shockwave-flash" allowscriptaccess="never"/></object><br/><span style="font-family: courier new"><span style="color: tomato">M&#7897;t c&#244; b&#233; tr&#7855;ng xinh tr&#234;n t&#7845;m &#7843;nh &#273;en tr&#7855;ng c&#7847;m c&#226;y &#273;&#224;n vui l&#7855;m trong hi&#7879;u &#7843;nh qu&#7889;c t&#7871; th&#7853;t &#273;&#244;ng.</span></span>

<span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/10/09/IMG_5119.jpg"/></span> 
Hi&#7879;u &#7843;nh Qu&#7889;c T&#7871;, ban &#273;&#7847;u l&#224; "Nh&#224; &#7843;nh Qu&#7889;c T&#7871;", kh&#244;ng ph&#7843;i l&#224; c&#225;i t&#234;n l&#7841; l&#7851;m v&#7899;i h&#7847;u h&#7871;t nh&#7919;ng ng&#432;&#7901;i s&#7889;ng l&#226;u n&#259;m &#7903; H&#224; N&#7897;i. Hi&#7879;u &#7843;nh ra &#273;&#7901;i tr&#432;&#7899;c c&#7843; khi th&#7911; &#273;&#244; gi&#7843;i ph&#243;ng, t&#7915; &#273;&#243; &#273;&#7871;n nay v&#7851;n n&#7857;m &#7903; v&#7883; tr&#237; 11 H&#224;ng Khay nh&#236;n ngay ra H&#7891; G&#432;&#417;m. Nh&#224; m&#236;nh tr&#432;&#7899;c &#273;&#226;y &#244;ng ngo&#7841;i l&#224; b&#7897; &#273;&#7897;i, g&#7847;n nh&#432; h&#7847;u h&#7871;t th&#7901;i gian &#244;ng &#273;&#7873;u &#7903; xa nh&#224;, n&#234;n c&#243; l&#7847;n tr&#432;&#7899;c khi &#244;ng &#273;i c&#7843; nh&#224; ra hi&#7879;u &#7843;nh Qu&#7889;c T&#7871; ch&#7909;p &#7843;nh l&#224;m k&#7881; ni&#7879;m &#273;&#7875; &#244;ng mang ra chi&#7871;n tr&#432;&#7901;ng. &#272;&#7889;i v&#7899;i m&#7865;, d&#236;, c&#7853;u l&#250;c &#7845;y &#273;&#432;&#7907;c m&#7897;t bu&#7893;i l&#234;n ph&#7889;, &#259;n ph&#7903; v&#224; nh&#7845;t l&#224; &#273;&#432;&#7907;c ch&#7909;p &#7843;nh l&#224; m&#7897;t s&#7921; ki&#7879;n tr&#7885;ng &#273;&#7841;i l&#7855;m. &#7902; g&#243;c &#7843;nh c&#243; ghi ch&#250; c&#7911;a &#244;ng (sau n&#224;y) l&#224; &#7843;nh ch&#7909;p n&#259;m 76, t&#7913;c l&#224; l&#250;c &#7845;y &#244;ng &#273;ang l&#224; gi&#225;o vi&#234;n th&#244;ng tin c&#7911;a H&#7885;c vi&#7879;n Qu&#226;n s&#7921;, t&#7845;t c&#7843; nh&#7919;ng t&#7845;m &#7843;nh &#7845;y sau n&#224;y l&#7841;i theo &#244;ng tr&#7903; v&#7873; v&#7899;i b&#7897; s&#432;u t&#7853;p c&#7911;a gia &#273;&#236;nh.<span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/10/09/Family.jpg"/></span> 
&#272;&#7857;ng xa xa ph&#237;a sau c&#7917;a s&#7893; trong &#7843;nh c&#242;n nh&#236;n th&#7845;y c&#7847;u Th&#234; H&#250;c.

Nh&#224; &#7843;nh Qu&#7889;c T&#7871; trong ng&#224;y gi&#7843;i ph&#243;ng th&#7911; &#273;&#244; (ngu&#7891;n: <a href="http://www.hieuanhquocte.com.vn" rel="nofollow" target="_blank">http://www.hieuanhquocte.com.vn</a>)<span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/10/09/hieuanhQTxua.jpg"/></span>

<span style="font-family: courier new"><span style="color: tomato">H&#224; N&#7897;i &#273;&#243; v&#7899;i chi&#7871;c &#273;&#7891;ng h&#7891; r&#7845;t to, v&#224; khi hai chi&#7871;c kim ch&#7841;m nhau l&#224; ti&#7871;ng chu&#244;ng t&#224;u &#273;i&#7879;n leng keng.</span></span>

Chi&#7871;c &#273;&#7891;ng h&#7891; tr&#234;n t&#242;a b&#432;u &#273;i&#7879;n H&#224; N&#7897;i &#273;&#432;&#7907;c b&#7855;t &#273;&#7847;u &#273;&#432;a v&#224;o s&#7917; d&#7909;ng t&#7915; n&#259;m 1978, th&#7901;i &#7845;y kh&#244;ng ph&#7843;i nh&#224; n&#224;o c&#361;ng c&#243; &#273;&#7891;ng h&#7891;, n&#234;n c&#243; m&#7897;t h&#7879; th&#7889;ng nh&#7919;ng &#273;&#7891;ng h&#7891; c&#244;ng c&#7897;ng nh&#432; th&#7871; xung quanh th&#224;nh ph&#7889; &#273;&#7875; ng&#432;&#7901;i d&#226;n xem gi&#7901;. T&#7847;ng 5 t&#242;a nh&#224; b&#432;u &#273;i&#7879;n l&#250;c b&#7845;y gi&#7901; l&#224; m&#7897;t trong nh&#7919;ng &#273;i&#7875;m cao nh&#7845;t c&#7911;a H&#224; N&#7897;i. Ti&#7871;ng chu&#244;ng &#273;&#7891;ng h&#7891; ph&#225;t ra t&#7915; &#273;&#226;y tr&#7903; th&#224;nh m&#7897;t &#7845;n t&#432;&#7907;ng &#273;&#7889;i v&#7899;i ng&#432;&#7901;i H&#224; N&#7897;i, nh&#7845;t l&#224; v&#224;o nh&#7919;ng th&#7901;i kh&#7855;c giao th&#7915;a.<span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/10/09/IMG_5116.jpg"/></span> 

T&#224;u &#273;i&#7879;n c&#361;ng l&#224; m&#7897;t h&#236;nh &#7843;nh kh&#244;ng th&#7875; n&#224;o qu&#234;n &#273;&#7889;i v&#7899;i nh&#7919;ng ai &#273;&#227; t&#7915;ng s&#7889;ng &#7903; H&#224; N&#7897;i tr&#432;&#7899;c nh&#7919;ng n&#259;m 90. T&#224;u &#273;i&#7879;n c&#243; m&#7863;t &#7903; H&#224; N&#7897;i g&#7847;n m&#7897;t th&#7871; k&#7881; b&#7855;t &#273;&#7847;u t&#7915; n&#259;m 1900, l&#224; h&#7879; th&#7889;ng giao th&#244;ng c&#244;ng c&#7897;ng &#273;&#7847;u ti&#234;n &#7903; H&#224; N&#7897;i v&#224; &#7903; Vi&#7879;t Nam, t&#7915; sau n&#259;m 1954 &#273;&#432;&#7907;c ti&#7871;p qu&#7843;n b&#7903;i ch&#237;nh quy&#7873;n c&#225;ch m&#7841;ng.

Gi&#7901; &#273;&#226;y &#7903; H&#224; N&#7897;i h&#7879; th&#7889;ng t&#224;u &#273;i&#7879;n &#273;&#227; kh&#244;ng c&#242;n n&#7919;a, ph&#432;&#417;ng ti&#7879;n giao th&#244;ng c&#244;ng c&#7897;ng c&#7911;a ng&#432;&#7901;i d&#226;n tr&#7903; th&#224;nh xe bu&#253;t. Nh&#432;ng &#273;&#7875; ph&#7909;c v&#7909; &#273;&#7841;i l&#7877; 1000 n&#259;m, H&#224; N&#7897;i b&#7855;t &#273;&#7847;u tri&#7875;n khai d&#7883;ch v&#7909; xe &#273;i&#7879;n &#273;i trong khu ph&#7889; c&#7893;, th&#244;i th&#236; kh&#244;ng c&#243; h&#236;nh t&#224;u &#273;i&#7879;n nh&#432;ng c&#361;ng c&#243; h&#236;nh xe &#273;i&#7879;n, &#226;u c&#361;ng l&#224; s&#7921; thay &#273;&#7893;i t&#7915; qu&#225; kh&#7913; &#273;&#7871;n hi&#7879;n t&#7841;i.<span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/10/09/IMG_5118.jpg"/></span> 

<span style="color: tomato"><span style="font-family: courier new">Hai m&#432;&#417;i n&#259;m r&#7891;i H&#224; N&#7897;i b&#7891;ng b&#7873;nh trong t&#244;i, nh&#7899; khi &#273;i t&#224;u &#273;i&#7879;n m&#7863;c &#225;o b&#244;ng &#259;n kem Bodega.
Hai m&#432;&#417;i n&#259;m r&#7891;i H&#224; N&#7897;i h&#224;o hoa bao m&#249;a thay &#225;o &#273;&#7875; s&#225;ng nay t&#226;m h&#7891;n m&#236;nh &#273;&#227; nhi&#7873;u n&#7871;p nh&#259;n khi ngh&#297; v&#7873;.</span></span><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/10/09/IMG_5102.jpg"/></span> 
Bodega tr&#234;n ph&#7889; Tr&#224;ng Ti&#7873;n ban &#273;&#7847;u l&#224; m&#7897;t nh&#224; h&#224;ng T&#226;y m&#7903; b&#7903;i m&#7897;t ng&#432;&#7901;i Ph&#225;p, ngo&#224;i nh&#7919;ng m&#243;n T&#226;y nh&#432; b&#237;t t&#7871;t, s&#250;p th&#7887;, g&#224; h&#7847;m c&#242;n n&#7893;i ti&#7871;ng l&#224; n&#417;i &#273;&#7847;u ti&#234;n &#7903; H&#224; N&#7897;i ch&#7871; bi&#7871;n v&#224; b&#225;n c&#225;c lo&#7841;i b&#225;nh ch&#226;u &#194;u. H&#7891;i b&#7845;y gi&#7901; th&#7913; b&#225;nh nh&#432; th&#7871; l&#224; sang tr&#7885;ng l&#7855;m, v&#224; mu&#7889;n mua &#273;&#432;&#7907;c th&#236; kh&#244;ng &#273;&#226;u kh&#225;c l&#224; ph&#7843;i l&#234;n Bodega. &#272;&#432;&#7907;c &#432;a chu&#7897;ng l&#250;c b&#7845;y gi&#7901; l&#224; c&#225;c lo&#7841;i b&#225;nh ga t&#244;, su kem, mo ka b&#417;, x&#250;c c&#249; l&#224;..., ng&#224;y chi&#7871;n tranh kh&#243; kh&#259;n Bodega c&#242;n s&#7843;n xu&#7845;t lo&#7841;i b&#225;nh m&#236; "b&#237;t c&#7889;t" l&#224; mi&#7871;ng b&#225;nh kh&#244; nh&#7887; t&#7849;m &#273;&#432;&#7901;ng &#273;&#7875; ti&#7879;n l&#224;m l&#432;&#417;ng kh&#244; hay l&#224;m qu&#224; cho tr&#7867; em &#273;i s&#417; t&#225;n. Bodega sau n&#224;y qua nhi&#7873;u l&#7847;n &#273;&#7893;i ch&#7911;, r&#7891;i tr&#7903; th&#224;nh c&#7917;a h&#224;ng m&#7853;u d&#7883;ch, b&#225;n c&#7843; nh&#7919;ng m&#243;n &#259;n Vi&#7879;t Nam (ng&#432;&#7901;i d&#226;n hay &#273;&#7885;c ch&#7879;ch th&#224;nh B&#242; D&#234; G&#224; cho d&#7877; nh&#7899;) v&#224; kinh doanh c&#7843; kh&#225;ch s&#7841;n.<span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/10/09/IMG_5103.jpg"/></span> 
Ng&#224;y nay &#273;i tr&#234;n ph&#7889; Tr&#224;ng Ti&#7873;n n&#7871;u &#273;&#7875; &#253; m&#7897;t ch&#250;t m&#7899;i th&#7845;y &#273;&#432;&#7907;c nh&#224; h&#224;ng Bodega, n&#7857;m khi&#234;m t&#7889;n b&#234;n c&#7841;nh nh&#7919;ng c&#7917;a hi&#7879;u kh&#225;c v&#7899;i bi&#7875;n qu&#7843;ng c&#225;o cho&#225;ng ng&#7907;p. N&#7871;u ch&#7881; &#273;i l&#432;&#7899;t qua th&#236; ch&#7881; th&#7845;y Bodega b&#225;n kem, c&#243; l&#7869; c&#361;ng gi&#7889;ng v&#7899;i kem Tr&#224;ng Ti&#7873;n. L&#7847;n sau n&#7871;u mu&#7889;n l&#234;n ph&#7889; &#259;n kem m&#224; h&#224;ng kem Tr&#224;ng Ti&#7873;n qu&#225; &#273;&#244;ng c&#243; th&#7875; &#259;n t&#7841;i Bodega, t&#7921; nh&#7911; r&#7857;ng n&#417;i n&#224;y c&#242;n c&#243; l&#7883;ch s&#7917; l&#226;u d&#224;i h&#417;n c&#7843; qu&#225;n kem Tr&#224;ng Ti&#7873;n n&#7893;i ti&#7871;ng.

<span style="color: tomato"><span style="font-family: courier new">Ng&#7891;i h&#224;ng H&#224;nh cafe Nh&#226;n nh&#236;n tr&#7901;i m&#432;a r&#7891;i t&#7841;nh m&#432;a r&#7891;i l&#7841;i.</span></span>

&#205;t ai bi&#7871;t &#273;&#432;&#7907;c qu&#225;n c&#224; ph&#234; Nh&#226;n &#273;&#432;&#7907;c m&#7903; ra b&#7903;i nh&#7919;ng ng&#432;&#7901;i l&#237;nh bi&#7879;t &#273;&#7897;ng, v&#7915;a &#273;&#7875; l&#7845;y kinh ph&#237; ho&#7841;t &#273;&#7897;ng c&#225;ch m&#7841;ng, v&#7915;a &#273;&#7875; m&#432;u sinh v&#224; v&#7915;a l&#224; n&#417;i li&#234;n l&#7841;c c&#7911;a c&#225;n b&#7897;. T&#234;n "Nh&#226;n" kh&#244;ng nh&#7919;ng l&#224; t&#234;n c&#7911;a m&#7897;t trong ba ng&#432;&#7901;i, m&#224; c&#242;n mang &#253; ngh&#297;a nh&#226;n &#273;&#7913;c, nh&#226;n ngh&#297;a. Qu&#225;n c&#224; ph&#234; Nh&#226;n &#273;&#7847;u ti&#234;n &#273;&#432;&#7907;c m&#7903; &#7903; V&#226;n &#272;&#236;nh, r&#7891;i khi gia &#273;&#236;nh &#244;ng Nguy&#7877;n V&#259;n Thi (ng&#432;&#7901;i ph&#7909; tr&#225;ch ch&#237;nh vi&#7879;c &#273;i&#7873;u h&#224;nh qu&#225;n) s&#417; t&#225;n v&#7873; Ninh B&#236;nh l&#7841;i c&#243; m&#7897;t c&#224; ph&#234; Nh&#226;n n&#7919;a m&#7885;c l&#234;n &#7903; Nho Quan, Ninh B&#236;nh, r&#7891;i l&#7841;i &#7903; C&#7847;u G&#7895;, H&#224; N&#7897;i. Sau n&#224;y nh&#7919;ng qu&#225;n c&#224; ph&#234; mang th&#432;&#417;ng hi&#7879;u c&#224; ph&#234; "Nh&#226;n" kh&#225;c c&#361;ng xu&#7845;t hi&#7879;n, do con ch&#225;u c&#7911;a v&#7907; ch&#7891;ng &#244;ng Thi l&#7853;p n&#234;n. Ri&#234;ng qu&#225;n c&#224; ph&#234; &#7903; 39D H&#224;ng H&#224;nh do con g&#225;i &#250;t c&#7911;a &#244;ng b&#224; m&#7903;, nh&#7901; kinh doanh c&#243; uy t&#237;n m&#224; ch&#7881; t&#7915; m&#7897;t qu&#225;n c&#224; ph&#234; l&#7907;p l&#225;, v&#225;ch b&#7857;ng c&#243;t &#233;p trong m&#7897;t con ng&#245; nh&#7887; xe x&#237;ch l&#244; kh&#244;ng &#273;&#7911; qua, qu&#225;n &#273;&#227; kh&#244;ng nh&#7919;ng tr&#7903; th&#224;nh m&#7897;t trong nh&#7919;ng &#273;&#7883;a ch&#7881; &#273;&#225;ng nh&#7899; c&#7911;a ng&#432;&#7901;i H&#224; N&#7897;i, m&#224; c&#242;n g&#243;p ph&#7847;n x&#226;y d&#7921;ng th&#432;&#417;ng hi&#7879;u c&#224; ph&#234; Nh&#226;n ng&#224;y c&#224;ng v&#7919;ng m&#7841;nh.<span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/10/09/IMG_5110.jpg"/></span><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/10/09/IMG_5109.jpg"/></span> 

<span style="color: tomato"><span style="font-family: courier new">Ng&#7891;i c&#249;ng b&#7841;n tr&#234;n chi&#7871;c Chali c&#250;c cu ng&#224;y x&#432;a.
L&#432;&#7907;n 1 v&#242;ng H&#7891; T&#226;y th&#226;n, ch&#7841;y qua nh&#7919;ng chi&#7871;c loa ph&#432;&#7901;ng chi&#7873;u chi&#7873;u l&#7841;i b&#7853;t m&#7897;t &#273;i&#7879;u nh&#7841;c quen quen&#8230; H&#224; N&#7897;i sao th&#7853;t g&#7847;n.</span></span>

H&#7891; T&#226;y, n&#7871;u &#273;&#432;&#7907;c ng&#7855;m nh&#236;n &#273;&#250;ng th&#7901;i gian v&#224; kh&#244;ng gian, s&#7869; l&#224; m&#7897;t c&#7843;nh &#273;&#7865;p l&#227;ng m&#7841;n r&#7845;t &#237;t thay &#273;&#7893;i b&#7845;t k&#7875; H&#224; N&#7897;i &#273;&#7893;i thay &#273;&#7871;n m&#7913;c n&#224;o. Nh&#432;ng v&#7899;i c&#225; nh&#226;n m&#236;nh, H&#7891; T&#226;y m&#234; ho&#7863;c nh&#7845;t &#7903; ch&#7895; xung quanh n&#243; ch&#7913;a bao nhi&#234;u c&#226;u chuy&#7879;n huy&#7873;n b&#237; v&#7873; m&#7897;t H&#224; N&#7897;i thi&#234;ng li&#234;ng t&#7915; r&#7845;t x&#432;a. H&#224; N&#7897;i &#273;&#227; l&#224; m&#7897;t m&#7843;nh &#273;&#7845;t huy&#7873;n b&#237;, H&#7891; T&#226;y l&#7841;i l&#224; trung t&#226;m c&#7911;a nh&#7919;ng &#273;i&#7873;u b&#237; &#7849;n c&#7911;a H&#224; N&#7897;i. H&#7891; T&#226;y l&#224; h&#7891; r&#7897;ng nh&#7845;t H&#224; N&#7897;i, l&#224; m&#7897;t nh&#225;nh c&#7911;a s&#244;ng H&#7891;ng khi x&#432;a.<span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/10/09/IMG_5172.jpg"/></span><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/10/09/IMG_5173.jpg"/></span> 

Nh&#7919;ng chi&#7871;c loa ph&#432;&#7901;ng, c&#243; l&#7869; kh&#244;ng ph&#7843;i l&#224; m&#7897;t &#273;&#7863;c tr&#432;ng ch&#7881; ri&#234;ng H&#224; N&#7897;i m&#7899;i c&#243;, nh&#432;ng gi&#7919;a nh&#7883;p &#273;&#7893;i thay kh&#244;ng ng&#7915;ng c&#7911;a th&#224;nh ph&#7889;, loa ph&#432;&#7901;ng nh&#7853;n &#273;&#432;&#7907;c s&#7921; ch&#250; &#253; c&#7911;a d&#432; lu&#7853;n h&#417;n bao gi&#7901; h&#7871;t. Cu&#7897;c tranh lu&#7853;n loa ph&#432;&#7901;ng g&#243;p ph&#7847;n g&#226;y &#244; nhi&#7877;m ti&#7871;ng &#7891;n hay l&#224; m&#7897;t k&#7881; ni&#7879;m &#273;&#7865;p v&#7873; H&#224; N&#7897;i x&#432;a s&#7869; v&#7851;n c&#242;n ti&#7871;p di&#7877;n. M&#236;nh ch&#7881; bi&#7871;t r&#7857;ng h&#7891;i b&#233; c&#7913; ngh&#7881; h&#232; l&#224; m&#236;nh &#273;&#432;&#7907;c g&#7917;i &#7903; nh&#224; &#244;ng b&#224;, bu&#7891;n v&#236; kh&#244;ng c&#243; ai ch&#417;i c&#249;ng n&#234;n m&#236;nh r&#7845;t nh&#7899; c&#225;i c&#7843;m gi&#225;c chi&#7873;u chi&#7873;u ng&#7891;i b&#225;m song s&#7855;t c&#7917;a s&#7893; nh&#236;n ra ngo&#224;i &#273;&#432;&#7901;ng ng&#432;&#7901;i ta &#273;i l&#224;m v&#7873;, v&#224; c&#7913; &#273;&#7871;n 5h loa ph&#432;&#7901;ng s&#7869; vang l&#234;n b&#224;i "H&#224; N&#7897;i Ni&#7873;m Tin v&#224; Hi V&#7885;ng", sau &#273;&#243; l&#224; b&#7843;n tin h&#224;ng ng&#224;y c&#7911;a ph&#432;&#7901;ng Ngh&#297;a T&#226;n. K&#237; &#7913;c &#273;&#243; lu&#244;n &#273;i k&#232;m v&#7899;i c&#7843;m gi&#225;c v&#7873; m&#7897;t n&#7895;i bu&#7891;n man m&#225;c.<span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/10/09/IMG_5177.jpg"/></span> 

<span style="color: tomato"><span style="font-family: courier new">Anh b&#234;n t&#244;i nghe&#8230; H&#224; N&#7897;i.
&#272;i trong &#273;&#234;m hoa x&#432;a.. ng&#7853;p l&#7889;i.
H&#244;m nay t&#244;i xa H&#224; N&#7897;i.
V&#7851;n l&#224; t&#244;i, m&#7897;t c&#244; b&#233;&#8230;.</span></span>


P/S: Trong l&#250;c vi&#7871;t b&#224;i n&#224;y m&#236;nh &#273;&#227; c&#243; c&#417; h&#7897;i &#273;&#432;&#7907;c &#273;&#7885;c nh&#7919;ng th&#244;ng tin r&#7845;t hay v&#7873; nh&#7919;ng &#273;&#7883;a &#273;i&#7875;m m&#224; m&#236;nh nh&#7855;c &#273;&#7871;n, nh&#7919;ng th&#244;ng tin &#273;&#243; &#273;&#227; &#273;&#432;&#7907;c d&#249;ng trong b&#224;i. N&#7871;u ai mu&#7889;n tham kh&#7843;o c&#243; th&#7875; &#273;&#7885;c th&#234;m t&#7841;i link: <a href="http://vietbao.vn/Phong-su/Chuyen-chua-biet-ve-chiec-dong-ho-Buu-dien-Ha-Noi/30188904/263/" rel="nofollow" target="_blank">&#273;&#7891;ng h&#7891; B&#432;u &#273;i&#7879;n H&#224; N&#7897;i</a>, <a href="http://diendan.nguoihanoi.net/viewtopic.php?t=5465" rel="nofollow" target="_blank">t&#224;u &#273;i&#7879;n</a>, <a href="http://diendan.nguoihanoi.net/viewtopic.php?t=9254&amp;highlight=bodega" rel="nofollow" target="_blank">Bodega</a>, <a href="http://www.baodatviet.vn/Home/congdongviet/Ba-Tran-Thi-Thanh-Ky-va-thuong-hieu-ca-phe-Nhan/20104/90408.datviet" rel="nofollow" target="_blank">C&#224; ph&#234; Nh&#226;n</a>

T&#7845;t c&#7843; nh&#7919;ng &#7843;nh trong b&#224;i n&#224;y tr&#7915; nh&#7919;ng &#7843;nh &#273;&#227; ghi ngu&#7891;n &#273;&#7873;u do m&#236;nh ch&#7909;p.

H&#224; N&#7897;i c&#7911;a Tr&#7883;nh Minh Hi&#7873;n l&#224; k&#237; &#7913;c v&#7873; 20 n&#259;m tr&#432;&#7899;c khi t&#225;c gi&#7843; c&#242;n l&#224; m&#7897;t c&#244; b&#233;. T&#236;nh c&#7901;, H&#224; N&#7897;i c&#361;ng &#273;&#227; "b&#7891;ng b&#7873;nh" trong tim m&#236;nh &#273;&#250;ng 20 n&#259;m. Mai l&#224; sinh nh&#7853;t H&#224; N&#7897;i, xin ch&#250;c m&#7915;ng sinh nh&#7853;t th&#224;nh ph&#7889; m&#236;nh &#273;&#227; sinh ra v&#224; l&#7899;n l&#234;n <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/10/09/smiley.gif" class="smiley s-flirt" alt="flirt"/> 


Nh&#7899; nh&#233;, mai, 10/10, s&#7869; c&#243; m&#7897;t &#273;i&#7873;u &#273;&#7863;c bi&#7879;t n&#7919;a kh&#244;ng ph&#7843;i ch&#7881; t&#7863;ng ri&#234;ng H&#224; N&#7897;i xu&#7845;t hi&#7879;n tr&#234;n blog n&#224;y <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/10/09/smiley.gif" class="smiley s-wizard" alt="wizard"/></div>

    </article>
</body>
</html>
