<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Về thông tin chính phủ chặn Facebook</title>
</head>

<body>
    <header>
        <h1>Về thông tin chính phủ chặn Facebook</h1>
        <p class="date">Thursday, November 12, 2009 1:52:06 PM</p>
    </header>

    <article>
    <div class="content">
<div id="excerpt">G&#7847;n &#273;&#226;y l&#7847;n l&#432;&#7907;t ng&#432;&#7901;i s&#7917; d&#7909;ng c&#225;c m&#7841;ng vi&#7877;n th&#244;ng &#7903; Vi&#7879;t Nam ghi nh&#7853;n vi&#7879;c g&#7863;p kh&#243; kh&#259;n trong vi&#7879;c truy c&#7853;p Facebook, m&#7841;ng x&#227; h&#7897;i &#273;&#432;&#7907;c coi l&#224; l&#7899;n nh&#7845;t tr&#234;n th&#7871; gi&#7899;i hi&#7879;n nay.<br/><br/>B&#7855;t &#273;&#7847;u t&#7915; Viettel, r&#7891;i &#273;&#7871;n FPT, VNPT, v&#224; r&#7891;i m&#7897;t s&#7889; m&#7841;ng vi&#7877;n th&#244;ng kh&#225;c. C&#225;c m&#7841;ng &#273;&#7873;u x&#7843;y ra m&#7897;t hi&#7879;n t&#432;&#7907;ng gi&#7889;ng nhau, l&#224; v&#7851;n truy c&#7853;p v&#224;o c&#225;c trang web kh&#225;c b&#236;nh th&#432;&#7901;ng, ch&#7881; ri&#234;ng Facebook g&#7863;p kh&#243; kh&#259;n, tuy nhi&#234;n v&#7851;n c&#243; th&#7875; kh&#7855;c ph&#7909;c &#273;&#432;&#7907;c n&#7871;u thay DNS.</div>
<br/>T&#7915; &#273;&#243; d&#7851;n &#273;&#7871;n m&#7897;t lo&#7841;t c&#225;c tin &#273;&#7891;n tr&#234;n m&#7841;ng xoay quanh vi&#7879;c n&#224;y. Nh&#7919;ng <strong><a href="http://nhanquyenchovn.blogspot.com/2009/09/viet-nam-co-chan-facebook.html" rel="nofollow" target="_blank">blog</a></strong> ch&#7889;ng ch&#237;nh quy&#7873;n &#273;&#432;&#417;ng th&#7901;i c&#361;ng nhanh ch&#243;ng g&#7855;n s&#7921; vi&#7879;c n&#224;y v&#7899;i gi&#7843; thuy&#7871;t ch&#237;nh ph&#7911; ch&#7863;n nh&#7919;ng m&#7841;ng x&#227; h&#7897;i n&#432;&#7899;c ngo&#224;i nh&#7857;m c&#7843;n tr&#7903; ti&#7871;p c&#7853;n v&#7899;i nh&#7919;ng lu&#7891;ng th&#244;ng tin tr&#225;i chi&#7873;u, gi&#7889;ng Trung Qu&#7889;c &#273;&#227; t&#7915;ng l&#224;m h&#7891;i th&#225;ng 7 v&#7899;i YouTube, Twitter, Facebook... Tuy nhi&#234;n, &#273;i&#7873;u n&#224;y theo &#273;&#225;nh gi&#225; l&#224; &#237;t c&#243; c&#417; s&#7903;, b&#7903;i v&#236; Facebook &#7903; Vi&#7879;t Nam ph&#7847;n l&#7899;n &#273;&#432;&#7907;c d&#249;ng v&#7899;i m&#7909;c &#273;&#237;ch gi&#7843;i tr&#237;, k&#7871;t n&#7889;i b&#7841;n b&#232;, ch&#432;a h&#7873; l&#224; m&#7897;t c&#244;ng c&#7909; &#273;&#7875; tuy&#234;n truy&#7873;n hay t&#7909; t&#7853;p ch&#7889;ng &#273;&#7889;i g&#236; &#273;&#7871;n m&#7913;c ch&#237;nh ph&#7911; ph&#7843;i ra bi&#7879;n ph&#225;p nh&#432; th&#7871;, b&#7903;i v&#236; vi&#7879;c n&#224;y s&#7869; ph&#7843;i ch&#7883;u m&#7897;t gi&#225; kh&#225; &#273;&#7855;t l&#224; b&#7883; ch&#7881; tr&#237;ch v&#7873; d&#226;n ch&#7911; v&#224; nh&#226;n quy&#7873;n t&#7915; c&#225;c n&#432;&#7899;c ph&#432;&#417;ng T&#226;y. Kh&#244;ng gi&#7889;ng nh&#432; &#7903; Trung Qu&#7889;c, vi&#7879;c ch&#7863;n Facebook &#273;&#432;&#7907;c x&#7843;y ra sau s&#7921; vi&#7879;c thanh ni&#234;n Trung Qu&#7889;c d&#249;ng c&#225;c m&#7841;ng x&#227; h&#7897;i &#273;&#7875; k&#234;u g&#7885;i bi&#7875;u t&#236;nh ch&#7889;ng ch&#237;nh ph&#7911;, nh&#7845;t l&#224; trong d&#7883;p k&#7881; ni&#7879;m 20 n&#259;m s&#7921; ki&#7879;n Thi&#234;n An M&#244;n (4/6), &#7903; Vi&#7879;t Nam th&#7901;i &#273;i&#7875;m n&#224;y ch&#432;a ghi nh&#7853;n s&#7921; vi&#7879;c n&#224;o nh&#432; th&#7871; c&#7843;.<br/><br/>M&#7897;t v&#237; d&#7909; kh&#225;c c&#361;ng v&#7873; s&#7921; vi&#7879;c n&#224;y l&#224; <strong><a href="http://www.ireport.com/docs/DOC-354181" rel="nofollow" target="_blank">b&#224;i vi&#7871;t</a></strong> tr&#234;n CNN iReport, kh&#7859;ng &#273;&#7883;nh vi&#7879;c ch&#237;nh ph&#7911; Vi&#7879;t Nam ch&#7863;n ng&#432;&#7901;i d&#249;ng kh&#244;ng cho truy c&#7853;p v&#224;o Facebook. Do b&#224;i vi&#7871;t &#273;&#432;&#7907;c g&#7855;n m&#225;c CNN, nhi&#7873;u ng&#432;&#7901;i &#273;&#7885;c &#273;&#227; ngay l&#7853;p t&#7913;c tin th&#244;ng tin tr&#234;n, b&#7887; qua th&#244;ng b&#225;o c&#7911;a CNN ngay t&#7915; l&#250;c truy c&#7853;p trang iReport l&#224; kh&#244;ng ph&#7843;i t&#7845;t c&#7843; nh&#7919;ng b&#224;i vi&#7871;t &#7903; &#273;&#226;y &#273;&#7873;u &#273;&#432;&#7907;c ki&#7875;m ch&#7913;ng b&#7903;i CNN<br/><br/><i>iReport is the way people like you report the news. The stories in this section are not edited, fact-checked or screened before they post. Only ones marked 'CNN iReport' have been vetted by CNN</i><br/><br/>V&#224; ch&#237;nh ngay &#7903; &#273;&#7847;u b&#224;i vi&#7871;t c&#361;ng hi&#7879;n d&#242;ng disclaimer "Not vetted by CNN". N&#243;i g&#7855;n g&#7885;n, m&#7913;c &#273;&#7897; &#273;&#225;ng tin c&#7911;a b&#224;i vi&#7871;t n&#224;y ch&#7881; ngang v&#7899;i m&#7897;t b&#224;i blog th&#244;ng th&#432;&#7901;ng, v&#224; v&#236; b&#7841;n nh&#236;n th&#7845;y ch&#7919; CNN hi&#7879;n ra, kh&#244;ng ph&#7843;i t&#7845;t c&#7843; &#273;&#7873;u l&#224; &#273;&#225;ng tin.<br/><br/>C&#7843; hai b&#224;i tr&#234;n &#273;&#7873;u l&#7845;y b&#7857;ng ch&#7913;ng duy nh&#7845;t l&#224; m&#7897;t b&#7913;c &#7843;nh scan m&#7897;t t&#7901; gi&#7845;y &#273;&#432;&#7907;c cho l&#224; c&#244;ng v&#259;n c&#7911;a b&#7897; C&#244;ng An l&#432;u truy&#7873;n tr&#234;n m&#7841;ng t&#7915; m&#7845;y th&#225;ng nay. G&#245; v&#224;o Google c&#243; th&#7875; d&#7877; d&#224;ng t&#236;m th&#7845;y <strong><a href="http://www.x-cafevn.org/forum/showthread.php?t=30808" rel="nofollow" target="_blank">b&#7913;c &#7843;nh n&#224;y</a></strong> v&#236; n&#243; xu&#7845;t hi&#7879;n tr&#234;n r&#7845;t nhi&#7873;u c&#225;c forum. M&#7897;t b&#7913;c &#7843;nh kh&#244;ng h&#417;n kh&#244;ng k&#233;m ch&#7909;p m&#7897;t t&#7901; gi&#7845;y c&#243; th&#7875; d&#7877; d&#224;ng so&#7841;n th&#7843;o b&#7903;i b&#7845;t k&#236; ai, b&#7913;c &#7843;nh kh&#244;ng &#273;&#432;a ra m&#7897;t b&#7857;ng ch&#7913;ng g&#236; &#273;&#225;ng tin nh&#432; d&#7845;u hay ch&#7919; k&#237; c&#7911;a ng&#432;&#7901;i c&#243; th&#7849;m quy&#7873;n (th&#7853;t ra nh&#7919;ng k&#7875; c&#7843; nh&#7919;ng b&#7857;ng ch&#7913;ng n&#224;y c&#361;ng kh&#244;ng &#273;&#225;ng tin 100% trong th&#7901;i bu&#7893;i photoshop c&#243; th&#7875; l&#224;m t&#7845;t c&#7843;), v&#7853;y m&#224; m&#7897;t c&#225;ch &#273;&#225;ng ng&#7841;c nhi&#234;n, kh&#244;ng &#237;t ng&#432;&#7901;i tin th&#244;ng tin n&#224;y v&#224; b&#7913;c &#7843;nh ti&#7871;p t&#7909;c &#273;&#432;&#7907;c &#273;&#259;ng &#7903; nhi&#7873;u ch&#7895; kh&#225;c nhau.<br/><br/>M&#7897;t <strong><a href="http://www.tinnhanhblog.com/article/ThuThuatBlog/7447/" rel="nofollow" target="_blank">tin &#273;&#7891;n kh&#225;c</a></strong> l&#7841;i cho r&#7857;ng m&#7897;t m&#7841;ng x&#227; h&#7897;i n&#7897;i &#273;&#7883;a n&#224;o &#273;&#243; &#273;&#227; d&#249;ng &#7843;nh h&#432;&#7903;ng c&#7911;a m&#236;nh &#273;&#7875; bu&#7897;c c&#225;c m&#7841;ng vi&#7877;n th&#244;ng ch&#7863;n Facebook, v&#7889;n &#273;ang r&#7845;t "hot" trong c&#7897;ng &#273;&#7891;ng internet Vi&#7879;t Nam. Tin &#273;&#7891;n v&#7851;n ch&#7881; l&#224; tin &#273;&#7891;n, cho &#273;&#7871;n khi ng&#432;&#7901;i ta &#273;&#432;a ra &#273;&#7911; b&#7857;ng ch&#7913;ng &#273;&#7875; ch&#7913;ng minh n&#243;.<br/><br/><br/>Trong th&#7901;i &#273;i&#7875;m n&#224;y, Facebook v&#7851;n c&#243; <strong><a href="http://www.tinnhanhblog.com/article/ThuThuatBlog/7422/" rel="nofollow" target="_blank">c&#225;ch</a></strong> &#273;&#7875; truy c&#7853;p &#273;&#432;&#7907;c, nh&#432;ng s&#7921; vi&#7879;c n&#224;y cho th&#7845;y m&#7897;t b&#7845;t c&#7853;p l&#7899;n h&#417;n, &#273;&#243; l&#224; kh&#7843; n&#259;ng ch&#7885;n l&#7885;c th&#244;ng tin c&#7911;a nh&#7919;ng ng&#432;&#7901;i d&#249;ng Internet &#7903; Vi&#7879;t Nam, trong &#273;&#243; chi&#234;ms ph&#7847;n l&#7899;n l&#224; nh&#7919;ng ng&#432;&#7901;i tr&#7867;. Internet gi&#7889;ng nh&#432; n&#432;&#7899;c trong m&#7897;t c&#225;i v&#242;i c&#7913;u h&#7887;a v&#7853;y, m&#7897;t khi &#273;&#227; m&#7903; ra b&#7841;n s&#7869; b&#7883; ng&#7853;p ch&#236;m trong &#273;&#243;, nh&#432;ng kh&#244;ng c&#243; ngh&#297;a l&#224; t&#7845;t c&#7843; &#273;&#7873;u l&#224; n&#432;&#7899;c s&#7841;ch.<br/><span class="aligncenter"><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2009/11/12/drink,internet,quote,creative,fire,hydrant,graphic,design-3c59d999dc61fa81756afe6be90e2c9e_h.jpg"/></span></span><br/>N&#7871;u ch&#250;ng ta kh&#244;ng ti&#7871;p nh&#7853;n th&#244;ng tin m&#7897;t c&#225;ch c&#243; khoa h&#7885;c, c&#361;ng ch&#7859;ng c&#243; g&#236; qu&#225; kh&#243; hi&#7875;u n&#7871;u ch&#237;nh ph&#7911; ng&#7853;p ng&#7915;ng trong vi&#7879;c m&#7903; r&#7897;ng c&#7911;a v&#7899;i c&#225;c ngu&#7891;n tin tr&#225;i chi&#7873;u, b&#7903;i v&#236; x&#227; h&#7897;i s&#7869; tin b&#7845;t c&#7913; &#273;i&#7873;u g&#236; h&#7885; nghe &#273;&#432;&#7907;c, b&#7845;t k&#7875; &#273;i&#7873;u &#273;&#243; c&#243; c&#417; s&#7903; hay kh&#244;ng. V&#7853;y h&#227;y lu&#244;n ti&#7871;p nh&#7853;n th&#244;ng tin m&#7897;t c&#225;ch c&#243; ch&#7885;n l&#7885;c, v&#224; lu&#244;n &#273;&#7863;t c&#226;u h&#7887;i cho nh&#7919;ng g&#236; b&#7841;n &#273;&#432;&#7907;c nghe, b&#7903;i<br/><br/><span class="aligncenter"><i>Everyone can be a journalist, but not everyone IS.</i><br/>(Kovach and Rosenstiel 2007)</span>
</div>

    </article>
</body>
</html>
