<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>></title>
</head>

<body>
    <header>
        <h1>></h1>
        <p class="date">Tuesday, June 9, 2009 9:39:00 AM</p>
    </header>

    <article>
    <div class="content">&#272;ang ng&#7891;i trong th&#432; vi&#7879;n, nh&#432;ng quy&#7871;t &#273;&#7883;nh ph&#7843;i post b&#226;y h kh&#244;ng &#273;&#7875; &#273;&#7871;n t&#7889;i qu&#234;n m&#7845;t. <br/><br/>M&#236;nh c&#243; s&#7903; th&#237;ch l&#224; &#273;&#7885;c c&#225;c lo&#7841;i chat chit tr&#234;n t&#432;&#7901;ng ... WC, c&#225;c b&#7841;n bi&#7871;t r&#7891;i &#273;&#7845;y :"&gt; Hay l&#7855;m nh&#233;, &#273;&#7845;y l&#224; c&#7843; m&#7897;t ngh&#7879; thu&#7853;t &#273;&#7845;y. C&#243; khi l&#224; m&#7897;t cu&#7897;c tranh lu&#7853;n d&#224;i k&#237;n c&#7843; b&#7913;c t&#432;&#7901;ng (v&#7873; nh&#7919;ng v&#7845;n &#273;&#7873; r&#7845;t v&#7899; v&#7849;n, ki&#7875;u nh&#432; tranh lu&#7853;n ... v&#236; sao ko n&#234;n vi&#7871;t l&#234;n t&#432;&#7901;ng toilet <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/06/09/smiley.gif" class="smiley s-devil" alt="devil"/>), m&#7895;i ng&#432;&#7901;i v&#224;o l&#7841;i g&#243;p 1 &#253; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/06/09/smiley.gif" class="smiley s-cool" alt="cool"/>  C&#243; khi l&#224; nh&#7919;ng th&#7913; nh&#7887; nhoi s&#225;ng t&#7841;o, c&#243; khi l&#224; t&#226;m s&#7921;. N&#243;i chung l&#224; &#273;&#7911; th&#7913;, c&#225;i g&#236; c&#243; th&#7875; xu&#7845;t hi&#7879;n trong &#273;&#7847;u con ng&#432;&#7901;i th&#236; c&#361;ng c&#243; th&#7875; xu&#7845;t hi&#7879;n tr&#234;n ... t&#432;&#7901;ng toilet <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/06/09/smiley.gif" class="smiley s-wink" alt="wink"/> . Th&#7871; n&#234;n m&#236;nh hay th&#237;ch v&#224;o nh&#7919;ng toilet ch&#432;a v&#224;o bao h, &#273;&#7875; &#273;&#7885;c nh&#7919;ng c&#226;u m&#7899;i &#253; m&#224; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/06/09/smiley.gif" class="smiley s-flirt" alt="flirt"/><br/><br/>T&#243;m l&#7841;i l&#224; v&#7915;a n&#227;y m&#236;nh &#273;&#7885;c &#273;&#432;&#7907;c 2 c&#225;i n&#224;y l&#224;m m&#236;nh c&#432;&#7901;i &#273;&#250;ng ki&#7875;u laughing my ass off (ho&#7863;c l&#224; n&#243; ch&#7843; c&#243; g&#236; nh&#432;ng v&#236; m&#236;nh ng&#7891;i c&#7843; ng&#224;y &#7903; th&#432; vi&#7879;n n&#234;n d&#7877; b&#7883; g&#226;y c&#432;&#7901;i h&#417;n ch&#259;ng?)<br/><br/>C&#226;u 1: Ai &#273;&#243; vi&#7871;t "I wish I had something clever to write", hehe. C&#243; ng&#432;&#7901;i response &#273;&#250;ng c&#225;i m&#236;nh &#273;&#7883;nh n&#243;i: "This is the smartest thing I've ever seen on a toilet wall" <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/06/09/smiley.gif" class="smiley s-yes" alt="yes"/><br/><br/>C&#226;u 2: "Men are like snow storms: You dont know when they're gonna come, or how many inches you're gonna get"<br/><br/><img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/06/09/smiley.gif" class="smiley s-cool" alt="cool"/></div>

    </article>
</body>
</html>
