<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Murdoch's Multicultural Day 2010</title>
</head>

<body>
    <header>
        <h1>Murdoch's Multicultural Day 2010</h1>
        <p class="date">Thursday, April 22, 2010 2:22:08 PM</p>
    </header>

    <article>
    <div class="content">
<div id="excerpt">Multicultural Day (Ng&#224;y h&#7897;i &#273;a v&#259;n h&#243;a) &#7903; Murdoch n&#259;m nay th&#7853;t tuy&#7879;t v&#7901;i. M&#236;nh t&#7921; h&#224;o v&#7873; m&#236;nh v&#224; c&#225;c b&#7841;n Vi&#7879;t Nam kh&#225;c v&#244; c&#249;ng!!!<br/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/P4220722.jpg"/></span>
</div>
<br/><embed width="300" height="61" src="http://static.mp3.zing.vn/skins/default/flash/player/mp3Player_skin2.swf?xmlurl=http://mp3.zing.vn/blog/?Yi83OS9iNzk1MjUxZTkyZDlhOWE0Njk3OTU5NGEyMWE2ZTI0ZC5cUIbaBmUsICDN8ZW0gdHJvInagaMEWeBmmUsICgWeBeG6r3QgdMO0aXxOZ3V54WeBdUngFWeBiDEkOG7qWMgQ8aw4WeBdUngdWeBmd8ZmFsmUsIC2U" quality="high" wmode="transparent" type="application/x-shockwave-flash" allowscriptaccess="never"/><br/><br/>Nh&#7899; l&#7841;i m&#7897;t n&#259;m tr&#432;&#7899;c, b&#233; Ng&#226;n v&#7851;n c&#242;n l&#7841; l&#7851;m v&#7899;i uni, l&#7847;n &#273;&#7847;u ti&#234;n &#273;&#432;&#7907;c d&#7921; Multicutural Day. R&#7845;t h&#224;o h&#7913;ng tuy nhi&#234;n kh&#244;ng gi&#7845;u n&#7893;i s&#7921; l&#7867; loi v&#224; t&#7911;i th&#226;n v&#236; c&#243; bao nhi&#234;u n&#432;&#7899;c tham gia, nh&#432;ng Vi&#7879;t Nam c&#7911;a b&#233; ch&#7859;ng h&#7873; c&#243; ai &#273;&#7841;i di&#7879;n. T&#7845;t c&#7843; nh&#7919;ng c&#7889; g&#7855;ng gi&#7899;i thi&#7879;u v&#259;n h&#243;a VN c&#7911;a b&#233; d&#7915;ng l&#7841;i &#7903; vi&#7879;c m&#7863;c &#225;o d&#224;i &#273;i &#273;i l&#7841;i l&#7841;i xung quanh, ch&#7859;ng c&#243; ai nh&#7853;n ra hay k&#7875; c&#7843; h&#7887;i b&#233; &#273;&#7871;n t&#7915; &#273;&#226;u <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/smiley.gif" class="smiley s-sad" alt="sad"/> (H&#227;y &#273;&#7885;c l&#7841;i nh&#7853;t k&#237; n&#243;i v&#7873; ng&#224;y h&#244;m &#273;&#243; &#7903; <a href="http://profiles.yahoo.com/blog/LQXZZPKZMNL2DDNENTVRKGNF44?eid=dAL4R3g1zXvf5lBdfuZlWCEmYkc.CUgEhS_9x6pKm_y3tG.lHw" rel="nofollow" target="_blank">&#273;&#226;y</a>)<br/><br/>*****<br/><br/>N&#259;m nay, g&#7847;n 1 th&#225;ng tr&#432;&#7899;c, m&#236;nh nh&#7853;n &#273;&#432;&#7907;c email c&#7911;a Murdoch gi&#7899;i thi&#7879;u v&#7873; Multicultural Day 2010. Ngh&#297; 2 gi&#226;y (t&#7841;i sao l&#7841;i kh&#244;ng th&#7917; nh&#7881;, m&#236;nh ch&#7859;ng c&#243; g&#236; &#273;&#7875; m&#7845;t, c&#243; c&#417; h&#7897;i &#273;&#7875; g&#7863;p g&#7905; c&#7897;ng &#273;&#7891;ng Vi&#7879;t Nam, v&#224; c&#361;ng m&#7897;t k&#7881; ni&#7879;m c&#7911;a &#273;&#7901;i sinh vi&#234;n, ...), m&#236;nh reply h&#7885; b&#7843;o l&#224; m&#236;nh c&#361;ng mu&#7889;n l&#224;m m&#7897;t gian h&#224;ng Vi&#7879;t Nam l&#7855;m, nh&#432;ng 2 n&#259;m &#7903; &#273;&#226;y m&#236;nh v&#7851;n ch&#7859;ng bi&#7871;t sinh vi&#234;n VN n&#224;o &#7903; Murdoch c&#7843;, n&#7871;u h&#7885; v&#236; l&#237; do b&#7843;o qu&#7843;n th&#244;ng tin c&#225; nh&#226;n kh&#244;ng th&#7875; &#273;&#432;a &#273;&#7883;a ch&#7881; email c&#7911;a sinh vi&#234;n VN &#7903; Murdoch cho m&#236;nh, th&#236; &#237;t nh&#7845;t gi&#250;p m&#236;nh forward c&#225;i email n&#224;y. Tuy th&#7871; m&#236;nh c&#361;ng kh&#244;ng hi v&#7885;ng g&#236; l&#7855;m, l&#237; do &#432;, v&#236; m&#236;nh &#273;&#227; l&#224;m &#273;&#250;ng c&#225;i vi&#7879;c n&#224;y m&#7897;t l&#7847;n r&#7891;i, v&#224; h&#7891;i &#273;&#243; kh&#244;ng h&#7873; c&#243; m&#7897;t h&#7891;i &#226;m, c&#361;ng kh&#244;ng bi&#7871;t l&#224; y&#234;u c&#7847;u c&#7911;a m&#236;nh b&#7883; l&#227;ng qu&#234;n, hay g&#7917;i &#273;i r&#7891;i m&#224; kh&#244;ng c&#243; ai th&#232;m tr&#7843; l&#7901;i l&#7841;i <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/smiley.gif" class="smiley s-sad" alt="sad"/> Nh&#432;ng m&#236;nh v&#7851;n c&#7889; th&#7917; l&#7841;i l&#7847;n n&#224;y, v&#236; l&#250;c &#273;&#243; l&#224; nh&#7919;ng ng&#224;y m&#236;nh &#273;ang r&#7845;t ch&#225;n v&#7873; b&#7843;n th&#226;n, m&#236;nh mu&#7889;n l&#224;m g&#236; &#273;&#243; c&#243; &#237;ch &#273;&#7875; t&#7921; tin h&#417;n, v&#224; b&#7895;ng d&#432;ng m&#236;nh ngh&#297;... n&#7871;u B&#225;c H&#7891; &#7903; &#273;&#7883;a v&#7883; m&#236;nh, ch&#7855;c ch&#7855;n B&#225;c s&#7869; l&#224;m gi&#7889;ng m&#236;nh th&#244;i <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/smiley.gif" class="smiley s-smile" alt="smile"/><br/><br/>Th&#7871; r&#7891;i kh&#244;ng ng&#7901; m&#7845;y ng&#224;y sau m&#236;nh nh&#7853;n &#273;&#432;&#7907;c email c&#7911;a ch&#7883; Ng&#7885;c, ban &#273;&#7847;u c&#242;n kh&#244;ng bi&#7871;t l&#224; ch&#7883; l&#7899;n h&#417;n m&#236;nh, sau &#273;&#243; l&#224; em H&#7891;ng. V&#224;i ng&#224;y sau ti&#7871;p m&#236;nh h&#7865;n g&#7863;p ch&#7883; Ng&#7885;c, v&#224; &#273;&#432;&#7907;c gi&#7899;i thi&#7879;u v&#7899;i bao nhi&#234;u anh ch&#7883; kh&#225;c ch&#7911; y&#7871;u &#273;ang h&#7885;c &#7903; MIT (kh&#244;ng ph&#7843;i Massachusetts Institute of Technology &#273;&#226;u, Murdoch &#273;&#7845;y <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/smiley.gif" class="smiley s-lol" alt="lol"/>). H&#244;m &#273;&#243; l&#224; l&#7847;n &#273;&#7847;u ti&#234;n m&#236;nh n&#234;u ra &#253; t&#432;&#7903;ng v&#7899;i m&#7885;i ng&#432;&#7901;i, v&#224; nh&#7919;ng &#253; ki&#7871;n &#273;&#243;ng g&#243;p &#273;&#7847;u ti&#234;n b&#7855;t &#273;&#7847;u &#273;&#432;&#7907;c &#273;&#432;a ra.<br/><br/>Sau &#273;&#243; l&#224; nhi&#7873;u l&#7847;n g&#7863;p kh&#225;c n&#7919;a, m&#7895;i l&#7847;n l&#7841;i c&#243; th&#234;m v&#224;i ng&#432;&#7901;i m&#7899;i. M&#7895;i ng&#432;&#7901;i m&#7897;t &#253; t&#432;&#7903;ng, m&#7885;i th&#7913; trong &#273;&#7847;u m&#236;nh c&#7913; l&#7897;n x&#7897;n h&#7871;t c&#7843; l&#234;n. Nhi&#7873;u l&#250;c m&#236;nh c&#242;n ch&#7859;ng bi&#7871;t ph&#7843;i b&#7855;t &#273;&#7847;u t&#7915; &#273;&#226;u n&#7919;a. Nh&#432;ng &#273;&#432;&#7907;c c&#225;i m&#7885;i ng&#432;&#7901;i &#273;&#7873;u r&#7845;t nhi&#7879;t t&#236;nh, m&#236;nh c&#361;ng ng&#7841;c nhi&#234;n l&#224; kh&#244;ng ai ph&#7843;n &#273;&#7889;i &#253; t&#432;&#7903;ng t&#7893; ch&#7913;c gian h&#224;ng c&#7911;a m&#236;nh, ai c&#361;ng h&#224;o h&#7913;ng &#273;&#243;ng g&#243;p &#253; ki&#7871;n <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/smiley.gif" class="smiley s-yikes" alt="yikes"/><br/><br/>Cu&#7889;i c&#249;ng c&#361;ng ph&#226;n c&#244;ng &#273;&#432;&#7907;c h&#242;m h&#242;m, m&#7895;i ng&#432;&#7901;i ch&#7883;u tr&#225;ch nhi&#7879;m mua m&#7897;t th&#7913;, m&#7863;c d&#249; th&#7853;t ra trong &#273;&#7847;u m&#236;nh v&#7851;n kh&#244;ng c&#243; m&#7897;t h&#236;nh dung c&#7909; th&#7875; gian h&#224;ng s&#7869; trang tr&#237; ra sao, nem cu&#7889;n &#259;n s&#7869; th&#7871; n&#224;o, b&#224;y bi&#7879;n s&#7869; c&#243; nh&#7919;ng c&#225;i g&#236;, blah blah...<br/><br/>Kh&#244;ng kh&#237; chu&#7849;n b&#7883; d&#7891;n d&#7853;p kh&#7849;n tr&#432;&#417;ng, nh&#224; ch&#7883; Ng&#7885;c &#273;&#432;&#7907;c ch&#7885;n l&#224;m n&#417;i t&#7853;p k&#7871;t v&#224; g&#243;i nem cu&#7889;n, do ch&#7883; &#7903; ngay c&#7841;nh tr&#432;&#7901;ng, l&#7841;i h&#417;i b&#7883; nhi&#7879;t t&#236;nh n&#7919;a (hihi :x). T&#7889;i qua m&#7885;i ng&#432;&#7901;i &#273;&#7873;u c&#249;ng l&#224;m vi&#7879;c, ng&#432;&#7901;i th&#236; g&#243;i nem ng&#432;&#7901;i th&#236; d&#225;n ch&#7919; trang tr&#237;. C&#244;ng vi&#7879;c r&#7845;t nhi&#7873;u, trong khi 9h m&#236;nh &#273;&#227; ph&#7843;i v&#7873; r&#7891;i, m&#236;nh c&#361;ng &#225;y n&#225;y &#253; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/smiley.gif" class="smiley s-awww" alt="awww"/><br/><br/>Cu&#7889;i c&#249;ng m&#7885;i th&#7913; c&#361;ng xong. S&#225;ng nay m&#236;nh v&#224; m&#7885;i ng&#432;&#7901;i &#273;&#7871;n t&#7915; r&#7845;t s&#7899;m, chu&#7849;n b&#7883; chu&#7849;n b&#7883;, ph&#7843;i n&#243;i l&#224; Multicultural Day n&#259;m nay &#273;&#244;ng vui h&#417;n r&#7845;t nhi&#7873;u so v&#7899;i n&#259;m ngo&#225;i, v&#224; gian h&#224;ng Vi&#7879;t Nam c&#7911;a ch&#250;ng m&#236;nh &#273;&#227; th&#224;nh c&#244;ng ngo&#224;i s&#7913;c t&#432;&#7903;ng t&#432;&#7907;ng. T&#7915; l&#250;c c&#242;n &#273;ang l&#234;n k&#7871; ho&#7841;ch, m&#236;nh &#273;&#227; vi&#7871;t trong mail n&#243;i l&#224; "We're gonna rock the show", v&#224; &#273;&#250;ng l&#224; h&#244;m nay ch&#250;ng m&#236;nh &#273;&#227; rocked th&#7853;t <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/smiley.gif" class="smiley s-headbang" alt="headbang"/>, c&#7843; v&#7873; &#273;&#7897; n&#7893;i b&#7853;t l&#7851;n doanh thu, m&#236;nh tin l&#224; th&#7871; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/smiley.gif" class="smiley s-headbang" alt="headbang"/><br/><br/>Sau &#273;&#226;y l&#224; &#7843;nh nha:<br/><br/>T&#7909; t&#7853;p g&#243;i nem cu&#7889;n v&#224; trang tr&#237; t&#7889;i h&#244;m qua<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/IMG_3542.jpg"/></span><br/><br/>S&#225;ng &#273;&#7871;n t&#7915; r&#245; s&#7899;m, &#273;&#7871;n n&#7895;i c&#242;n ch&#432;a ai x&#7871;p b&#224;n ra cho n&#7919;a<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/IMG_3545.jpg"/></span> <br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/IMG_3547.jpg"/></span> <br/><br/>B&#7855;t &#273;&#7847;u &#273;&#7871;n l&#250;c set up n&#232;, &#7843;nh c&#225;c n&#432;&#7899;c kh&#225;c tr&#432;&#7899;c nha <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/smiley.gif" class="smiley s-cool" alt="cool"/><br/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/IMG_3552.jpg"/></span> <br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/IMG_3560.jpg"/></span> <br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/IMG_3561.jpg"/></span> <br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/IMG_3562.jpg"/></span> <br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/IMG_3565.jpg"/></span> <br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/IMG_3570.jpg"/></span> <br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/IMG_3579.jpg"/></span> <br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/IMG_3558.jpg"/></span> <br/><br/><br/>M&#224;n n&#224;y hot n&#232; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/smiley.gif" class="smiley s-rolleyes" alt="rolleyes"/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/P4220700.jpg"/></span> <br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/IMG_3585.jpg"/></span><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/P4220705.jpg"/></span> <br/><br/><br/>T&#232;n ten, &#273;&#226;y l&#224; gian h&#224;ng c&#7911;a ch&#250;ng m&#236;nh, c&#225;c b&#7841;n th&#7845;y saooooooo?<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/IMG_3564.jpg"/></span><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/IMG_3592.jpg"/></span>  <br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/P4220754.jpg"/></span> <br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/IMG_3574.jpg"/></span> <br/><br/>Nem cu&#7889;n ho&#224;nh tr&#225;ng hemmmmmm?<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/P1080113.jpg"/></span> <br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/P4220663.jpg"/></span> <br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/IMG_3572.jpg"/></span> <br/>(M&#236;nh th&#232; l&#432;&#7905;i r&#245; x&#7845;u h&#7881;? Hihi)<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/IMG_3594.jpg"/></span> <br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/P4220731.jpg"/></span><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/IMG_3599.jpg"/></span><br/><br/><br/>Beautiful sale girls<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/P4220761.jpg"/></span> <br/><br/>Chu&#7891;n chu&#7891;n, m&#7863;t h&#224;ng g&#226;y ch&#7845;n &#273;&#7897;ng l&#7899;n, b&#225;n h&#7871;t ngay trong nh&#7919;ng gi&#7901; &#273;&#7847;u ti&#234;n<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/IMG_3576.jpg"/></span><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/P4220655.jpg"/></span><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/P4220708.jpg"/></span> <br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/P4220674.jpg"/></span> <br/><br/><br/>B&#7841;n n&#224;y l&#224; housemate c&#7911;a... ch&#7883; Ng&#7885;c <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/smiley.gif" class="smiley s-cheers" alt="cheers"/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/IMG_3593.jpg"/></span> <br/><br/><br/><br/>Th&#224;nh c&#244;ng h&#244;m nay kh&#244;ng nh&#7919;ng &#7903; m&#7863;t tinh th&#7847;n (m&#7885;i ng&#432;&#7901;i &#273;&#7873;u h&#224;i l&#242;ng v&#224; c&#243; m&#7897;t ng&#224;y r&#7845;t vui v&#7867;, g&#7863;p &#273;&#432;&#7907;c nhi&#7873;u ng&#432;&#7901;i VN kh&#225;c m&#224; n&#7871;u ko c&#243; nh&#7919;ng c&#417; h&#7897;i th&#7871; n&#224;y th&#236; c&#243; l&#7869; ch&#7859;ng bao gi&#7901; bi&#7871;t nhau, nhi&#7873;u ng&#432;&#7901;i &#273;&#7871;n gian h&#224;ng m&#236;nh ch&#224;o h&#7887;i m&#7897;t l&#250;c sau h&#7885;... n&#243;i ti&#7871;ng Vi&#7879;t, l&#224;m m&#236;nh cho&#225;ng qu&#225; ch&#7843; bi&#7871;t n&#243;i g&#236; lu&#244;n, hehe) m&#224; c&#242;n c&#7843; &#7903; m&#7863;t v&#7853;t ch&#7845;t n&#7919;a nha. Nem cu&#7889;n v&#224; chu&#7891;n chu&#7891;n b&#225;n h&#7871;t s&#7841;ch s&#224;nh sanh, ch&#432;a k&#7875; c&#225;c th&#7913; kh&#225;c, t&#237;nh s&#417; s&#417; t&#7847;m $100 ti&#7873;n l&#227;i <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/smiley.gif" class="smiley s-flirt" alt="flirt"/>. M&#236;nh l&#7847;n &#273;&#7847;u ti&#234;n t&#7921; h&#224;o v&#7873; b&#7843;n th&#226;n m&#7897;t c&#225;ch tr&#7885;n v&#7865;n &#273;&#7871;n th&#7871;, r&#245; r&#224;ng l&#224; kh&#244;ng th&#7875; b&#7887; qua c&#244;ng s&#7913;c r&#7845;t l&#7899;n c&#7911;a m&#7885;i ng&#432;&#7901;i &#273;&#432;&#7907;c, nh&#432;ng m&#236;nh d&#249; sao v&#7851;n l&#224; ng&#432;&#7901;i kh&#7903;i x&#432;&#7899;ng, v&#224; t&#7853;p h&#7907;p m&#7885;i ng&#432;&#7901;i l&#7841;i, v&#224; ch&#7883;u tr&#225;ch nhi&#7879;m. C&#225;i n&#224;y ch&#7855;c ch&#7855;n s&#7869; &#273;&#432;&#7907;c ghi trong ph&#7847;n Achivements c&#7911;a Review 2010 c&#7911;a m&#236;nh (c&#225;c b&#7841;n c&#243; tin &#273;&#432;&#7907;c l&#224; n&#259;m 2009 achivement duy nh&#7845;t c&#7911;a m&#236;nh l&#224;... c&#243; b&#7857;ng l&#225;i xe &#244; t&#244;???), d&#297; nhi&#234;n l&#224; m&#236;nh kh&#244;ng mu&#7889;n n&#243; l&#224; achivement l&#7899;n nh&#7845;t. M&#236;nh s&#7869; c&#7889; g&#7855;ng.<br/><br/>Sau l&#7847;n n&#224;y m&#236;nh c&#361;ng r&#250;t ra l&#224; s&#7913;c m&#7841;nh t&#7853;p th&#7875; &#273;&#250;ng l&#224; v&#244; c&#249;ng to l&#7899;n, &#253; ki&#7871;n c&#7911;a nhi&#7873;u ng&#432;&#7901;i h&#7907;p l&#7841;i ch&#7855;c ch&#7855;n h&#417;n m&#7897;t ng&#432;&#7901;i. Ph&#7843;i bi&#7871;t m&#236;nh l&#224; ng&#432;&#7901;i &#432;a l&#224;m vi&#7879;c v&#224; &#273;&#432;a ra quy&#7871;t &#273;&#7883;nh m&#7897;t m&#236;nh nh&#432; th&#7871; n&#224;o c&#225;c b&#7841;n m&#7899;i t&#432;&#7903;ng t&#432;&#7907;ng &#273;&#432;&#7907;c gi&#225; tr&#7883; c&#7911;a l&#7901;i th&#250; nh&#7853;n n&#224;y! <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/smiley.gif" class="smiley s-cool" alt="cool"/><br/><br/>Cu&#7889;i c&#249;ng, xin c&#7843;m &#417;n t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i &#273;&#227; &#273;&#243;ng g&#243;p v&#224; tham gia h&#244;m nay (nh&#7841;c n&#7893;i l&#234;n n&#232;): C&#7843;m &#417;n ch&#7883; Ng&#7885;c h&#244;m qua &#273;&#227; m&#7897;t m&#236;nh th&#7913;c &#273;&#7871;n 3h &#273;&#234;m &#273;&#7875; g&#243;i n&#7889;t nem cu&#7891;n v&#224; d&#7885;n d&#7865;p, c&#225;m &#417;n Hi&#7873;n &#273;&#227; &#273;&#243;ng g&#243;p &#273;&#7891; l&#432;u ni&#7879;m, c&#225;m &#417;n anh Linh &#273;&#227; gh&#233; qua v&#224; tham gia c&#249;ng, v&#224; c&#225;m &#417;n t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i &#273;&#227; c&#249;ng Ng&#226;n th&#7921;c hi&#7879;n k&#7871; ho&#7841;ch n&#224;y t&#7915; &#273;&#7847;u &#273;&#7871;n cu&#7889;i. Mong l&#224; &#273;&#226;y ch&#7881; l&#224; b&#7855;t &#273;&#7847;u c&#7911;a nh&#7919;ng k&#7871; ho&#7841;ch hay ho h&#417;n ti&#7871;p theo <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/22/smiley.gif" class="smiley s-cheers" alt="cheers"/></div>

    </article>
</body>
</html>
