<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Bức Tường</title>
</head>

<body>
    <header>
        <h1>Bức Tường</h1>
        <p class="date">Saturday, October 16, 2010 3:36:13 AM</p>
    </header>

    <article>
    <div class="content">
<br/>R&#7845;t kh&#243; &#273;&#7875; di&#7877;n t&#7843; c&#7843;m gi&#225;c th&#7845;t v&#7885;ng h&#244;m qua khi nghe album m&#7899;i m&#224; m&#236;nh kh&#244;ng h&#7873; th&#7845;y c&#7843;m x&#250;c g&#236;. Ph&#7843;i ch&#259;ng "Ng&#224;y Kh&#225;c" &#273;&#227; qu&#225; kh&#225;c, &#273;&#7871;n n&#7895;i m&#236;nh kh&#244;ng theo k&#7883;p n&#7919;a? &#272;&#226;u r&#7891;i s&#7921; uy&#7875;n chuy&#7875;n trong giai &#273;i&#7879;u, s&#7921; m&#7841;nh m&#7869; trong c&#225;i h&#7891;n c&#7911;a nh&#7919;ng b&#224;i h&#225;t, &#273;&#226;u r&#7891;i B&#7913;c T&#432;&#7901;ng m&#224; b&#7889;n n&#259;m tr&#432;&#7899;c m&#236;nh &#273;&#227; kh&#243;c h&#7871;t n&#432;&#7899;c m&#7855;t?<br/><br/>N&#243;i l&#224; r&#7845;t kh&#243; di&#7877;n t&#7843; v&#236; m&#236;nh &#273;&#227; kh&#244;ng mu&#7889;n n&#243;i ra s&#7921; th&#7845;t v&#7885;ng &#7845;y. M&#236;nh cho r&#7857;ng &#273;&#243; l&#224; v&#236; m&#236;nh &#273;&#227; thay &#273;&#7893;i, m&#236;nh &#273;&#227; kh&#244;ng c&#242;n l&#224; &#273;&#7913;a h&#7885;c sinh c&#7845;p 2, c&#7845;p 3 b&#7905; ng&#7905; &#273;i t&#236;m l&#253; t&#432;&#7903;ng s&#7889;ng, B&#7913;c T&#432;&#7901;ng c&#361;ng thay &#273;&#7893;i, nh&#432;ng c&#243; l&#7869; kh&#244;ng c&#249;ng m&#7897;t nh&#7883;p n&#7919;a ch&#259;ng? C&#7843;m gi&#225;c ph&#7843;i ch&#7845;p nh&#7853;n r&#7857;ng qu&#225; kh&#7913; th&#7853;t s&#7921; ch&#7881; l&#224; qu&#225; kh&#7913; l&#224; m&#7897;t c&#7843;m gi&#225;c r&#7845;t kh&#243; nu&#7889;t. M&#236;nh c&#361;ng hi&#7875;u r&#7857;ng &#226;m nh&#7841;c &#273;&#7889;i v&#7899;i m&#236;nh c&#7847;n th&#7901;i gian, l&#7841;i n&#243;i r&#7857;ng &#226;m nh&#7841;c c&#361;ng nh&#432; t&#236;nh y&#234;u, &#273;&#250;ng th&#7901;i &#273;i&#7875;m l&#224; r&#7845;t quan tr&#7885;ng, th&#7853;m ch&#237; c&#243; nh&#7919;ng b&#224;i sau v&#224;i n&#259;m m&#7899;i b&#7855;t &#273;&#7847;u th&#237;ch &#273;&#432;&#7907;c c&#417; m&#224;. <br/><br/>Nam Ch&#226;m l&#224; &#273;&#297;a duy nh&#7845;t m&#236;nh t&#7915;ng &#273;&#432;&#7907;c nghe n&#243;ng h&#7893;i ngay khi v&#7915;a ph&#225;t h&#224;nh. Tuy c&#361;ng l&#224; l&#7847;n &#273;&#7847;u ti&#234;n nh&#432;ng m&#236;nh v&#7851;n c&#243; nhi&#7873;u thi&#7879;n c&#7843;m h&#417;n. Th&#7853;m ch&#237; m&#236;nh c&#242;n &#273;&#227; kh&#243;c ngay khi nghe "Cha v&#224; Con". K&#237; &#7913;c v&#7851;n c&#242;n r&#245; m&#7891;n m&#7897;t kh&#244;ng h&#7873; phai m&#7901;, k&#237; &#7913;c c&#243; c&#7843; nh&#7919;ng ng&#432;&#7901;i &#273;ang s&#7889;ng v&#224; &#273;&#227; ch&#7871;t.<br/><br/>S&#225;ng nay m&#236;nh nghe l&#7841;i, nghe ch&#7853;m ch&#7853;m t&#7915; nh&#7919;ng b&#224;i m&#236;nh c&#243; nhi&#7873;u c&#7843;m t&#236;nh h&#417;n, nh&#7919;ng b&#224;i &#237;t nhi&#7873;u quen thu&#7897;c, r&#7891;i d&#7847;n d&#7847;n c&#7843; album. R&#245; l&#224; t&#226;m tr&#7841;ng r&#7845;t quan tr&#7885;ng, h&#244;m qua m&#236;nh nghe l&#7847;n &#273;&#7847;u sau c&#7843; m&#7897;t ng&#224;y ki&#7879;t s&#7913;c, nghe v&#7897;i v&#227; ng&#7845;u nghi&#7871;n, nh&#7841;c nghe l&#7847;n &#273;&#7847;u bao gi&#7901; c&#361;ng kh&#243; th&#237;ch ngay, ch&#432;a k&#7875; c&#243; nh&#7919;ng b&#224;i c&#242;n c&#243; nh&#7919;ng b&#7843;n c&#361; v&#7889;n &#273;&#227; &#273;&#432;&#7907;c nghe v&#224; y&#234;u t&#7915; r&#7845;t l&#226;u &#273;&#7875; so s&#225;nh. L&#7847;n n&#224;y c&#224;ng nghe m&#236;nh c&#224;ng nh&#7853;n th&#7845;y s&#226;u th&#7859;m trong nh&#7919;ng giai &#273;i&#7879;u m&#7899;i &#7845;y v&#7851;n l&#224; B&#7913;c T&#432;&#7901;ng c&#7911;a 5, 10, 15 n&#259;m tr&#432;&#7899;c, v&#7851;n l&#224; c&#225;i h&#7891;n &#7845;y, v&#7851;n l&#224; c&#225;i ch&#7845;t men m&#7841;nh m&#7869; m&#224; m&#236;nh c&#7847;n m&#7895;i khi y&#7871;u &#273;u&#7889;i. Gi&#7901; th&#236; m&#236;nh th&#237;ch nhi&#7873;u b&#224;i qu&#225;. C&#7843;m gi&#225;c qu&#225; kh&#7913; v&#7851;n hi&#7879;n h&#7919;u trong hi&#7879;n t&#7841;i l&#224; m&#7897;t c&#7843;m gi&#225;c r&#7845;t ng&#7885;t ng&#224;o. M&#236;nh c&#243; th&#7875; kh&#244;ng c&#242;n l&#224; con b&#233; nghe anh Nh&#7845;t Ho&#224;ng an &#7911;i "Em y&#234;n t&#226;m, th&#7875; n&#224;o ch&#7843; c&#243; ng&#224;y t&#225;i h&#7907;p" m&#224; v&#7851;n r&#417;m r&#7899;m n&#432;&#7899;c m&#7855;t, nh&#432;ng v&#7851;n l&#224; con b&#233; khao kh&#225;t t&#236;m m&#7897;t l&#253; t&#432;&#7903;ng &#273;&#7875; s&#7889;ng. Th&#7853;m ch&#237; nhi&#7873;u h&#417;n bao gi&#7901; h&#7871;t.<br/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/10/16/25.jpg"/></span>
</div>

    </article>
</body>
</html>
