<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Quick post</title>
</head>

<body>
    <header>
        <h1>Quick post</h1>
        <p class="date">Friday, November 20, 2009 4:17:00 PM</p>
    </header>

    <article>
    <div class="content">Tranh th&#7911; m&#7845;y d&#242;ng.<br/><br/>D&#7841;o n&#224;y l&#224; hay suy ngh&#297; m&#7845;y chuy&#7879;n ki&#7875;u nh&#432; l&#224; m&#7845;y tu&#7893;i l&#7845;y ch&#7891;ng, l&#224;m th&#7871; n&#224;o &#273;&#7875; ti&#7871;t ki&#7879;m &#273;&#7911; ti&#7873;n mua nh&#224;, m&#7845;y tu&#7893;i &#273;i t&#249; th&#236; &#237;t b&#7883; &#7843;nh h&#432;&#7903;ng ng&#432;&#7901;i th&#226;n nh&#7845;t, blah blah...<br/><br/>N&#243;i chuy&#7879;n nh&#224; c&#7917;a. M&#7845;y tu&#7847;n nay lo chuy&#7879;n t&#236;m nh&#224; r&#7893;i k&#237; h&#7907;p &#273;&#7891;ng c&#225;c ki&#7875;u t&#7921; nhi&#234;n th&#7845;y ng&#432;&#7905;ng m&#7897; b&#7889; m&#7865; v&#236; x&#226;y &#273;&#432;&#7907;c nh&#224;. Tr&#432;&#7899;c gi&#7901; c&#7913; ngh&#297; &#273;&#7845;y l&#224; vi&#7879;c hi&#7875;n nhi&#234;n, gi&#7901; th&#236; th&#7853;m ch&#237; c&#242;n th&#7855;c m&#7855;c li&#7879;u h&#7871;t &#273;&#7901;i c&#243; mua &#273;c n&#7893;i m&#7897;t ch&#7895; tr&#250; m&#432;a kh&#244;ng. &#7914; th&#236; &#273;&#250;ng l&#224; b&#7889; m&#7865; l&#224; do ng&#224;y x&#432;a &#273;c c&#7845;p nh&#224; (c&#225;i ch&#7895; m&#432;&#7901;i m&#7845;y m&#233;t vu&#244;ng &#7903; t&#7853;p th&#7875; Th&#7885; L&#227;o), xong r&#7891;i c&#7913; b&#225;n c&#225;i n&#224;y r&#7891;i &#273;&#7855;p ti&#7873;n v&#224;o mua c&#225;i kh&#225;c r&#7891;i l&#234;n &#273;&#7901;i d&#7847;n d&#7847;n. C&#417; m&#224; n&#243;i th&#7871; ch&#7913;, c&#361;ng l&#224; c&#7843; m&#7897;t qu&#225; tr&#236;nh t&#237;ch l&#361;y l&#224;m &#259;n, c&#361;ng l&#224; m&#7897;t c&#244;ng tr&#236;nh ch&#7913; ch&#7843; &#273;&#249;a. M&#236;nh th&#236; ch&#7881; c&#7847;n c&#243; m&#7897;t ch&#7895; &#273;&#7911; chui ra chui v&#224;o, &#273;&#7911; s&#7889;ng, ch&#7843; c&#7847;n nhi&#7873;u. C&#417; m&#224; th&#7871; c&#361;ng v&#7851;n xa x&#244;i l&#7855;m <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/11/20/smiley.gif" class="smiley s-confused" alt="confused"/><br/><br/>M&#7845;y h&#244;m nay l&#7841;i c&#242;n hay ngh&#297; linh tinh. &#192; m&#224; k&#7875; ra th&#236; c&#361;ng ch&#7843; linh tinh. Nh&#226;n ti&#7879;n mai bay r&#7891;i t&#7889;i nay vi&#7871;t n&#7889;t v&#224;o &#273;&#226;y. S&#7921; th&#7875; l&#224; bao gi&#7901; m&#236;nh ch&#7871;t m&#236;nh mu&#7889;n &#273;&#432;&#7907;c ghi tr&#234;n bia/nh&#7899; &#273;&#7871;n v&#7899;i t&#432; c&#225;ch l&#224; ng&#432;&#7901;i &#273;&#227; s&#7889;ng h&#7871;t m&#236;nh v&#224; kh&#244;ng h&#7873; h&#7889;i ti&#7871;c &#273;i&#7873;u g&#236;. Th&#7871; th&#244;i. V&#7899;i c&#7843; &#7903; &#273;&#225;m ma mu&#7889;n b&#7853;t b&#224;i Farewell (Avantasia). C&#225;i n&#224;y n&#243;i v&#7899;i V&#226;n r&#7891;i c&#417; m&#224; c&#7913; vi&#7871;t ra &#273;&#7873; ph&#242;ng V&#226;n qu&#234;n. Cu&#7889;i c&#249;ng l&#224; m&#236;nh y&#234;u t&#7845;t c&#7843; nh&#7919;ng ai trong cu&#7897;c &#273;&#7901;i m&#236;nh &gt;<img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/11/20/smiley.gif" class="smiley s-bigsmile" alt="bigsmile"/>&lt;<br/><br/>*H&#7871;t b&#224;i*<br/>*Nh&#7843;m qu&#225; kh&#244;ng d&#225;m public s&#7907; m&#7865; m&#7855;ng*</div>

    </article>
</body>
</html>
