<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Vì sao Google lại tuyệt đến thế</title>
</head>

<body>
    <header>
        <h1>Vì sao Google lại tuyệt đến thế</h1>
        <p class="date">Wednesday, March 18, 2009 12:41:23 AM</p>
    </header>

    <article>
    <div class="content">
<span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2009/03/18/6717688_1dde8dd111_o.png"/></span> <br/><br/><br/>Gi&#7901; &#273;&#226;y v&#7899;i Google Map, t&#7899; c&#243; th&#7875; nh&#236;n &#273;&#432;&#7907;c h&#236;nh &#7843;nh c&#7911;a m&#7885;i con &#273;&#432;&#7901;ng, m&#7885;i ng&#244;i nh&#224; &#7903; Perth. H&#236;nh &#7843;nh kh&#244;ng ph&#7843;i ch&#7909;p t&#7915; tr&#234;n cao nh&#432; Google Earth m&#224; c&#243; c&#7843;m gi&#225;c Google &#273;&#227; &#273;&#7863;t h&#224;ng tri&#7879;u m&#225;y &#7843;nh ch&#7909;p t&#7915;ng ng&#244;i nh&#224; m&#7897;t, sau &#273;&#243; gh&#233;p ch&#250;ng l&#7841;i v&#7899;i nhau. C&#361;ng kh&#244;ng hi&#7875;u h&#7885; &#273;&#227; l&#224;m th&#7871; n&#224;o. Nh&#432;ng &#273;&#250;ng l&#224; r&#7845;t k&#236; di&#7879;u. Gi&#7901; &#273;&#226;y ng&#7891;i nh&#224; d&#249;ng Google Map t&#7899; c&#243; th&#7875; l&#234;n k&#7871; ho&#7841;ch t&#432;&#7901;ng t&#7853;n cho t&#7915;ng chuy&#7871;n &#273;i c&#7911;a m&#236;nh. Ch&#7885;n &#273;i&#7875;m xu&#7845;t ph&#225;t v&#224; &#273;i&#7875;m &#273;&#7871;n, ch&#7885;n public transport l&#224;m ph&#432;&#417;ng ti&#7879;n, Google s&#7869; hi&#7879;n ra t&#7899; ph&#7843;i b&#7855;t xe bu&#253;t n&#224;o, xu&#7845;t ph&#225;t v&#224;o gi&#7901; n&#224;o, ch&#7901; bao l&#226;u &#7903; m&#7895;i b&#7871;n, &#273;i b&#7897; m&#7845;t bao xa. Sau &#273;&#243; t&#7899; c&#243; th&#7875; d&#249;ng c&#244;ng c&#7909; image xem con &#273;&#432;&#7901;ng m&#236;nh s&#7869; &#273;i tr&#244;ng nh&#432; th&#7871; n&#224;o, nh&#7919;ng ng&#244;i nh&#224; tr&#234;n &#273;&#432;&#7901;ng ra sao, th&#7853;m ch&#237; c&#242;n c&#243; th&#7875; bi&#7871;t t&#7893;ng c&#7897;ng tr&#234;n &#273;&#432;&#7901;ng c&#243; t&#7845;t c&#7843; ... bao nhi&#234;u c&#225;i c&#226;y. Y h&#7879;t nh&#432; ch&#237;nh m&#236;nh &#273;ang b&#432;&#7899;c tr&#234;n con &#273;&#432;&#7901;ng &#273;&#243; v&#7853;y.<br/><br/><br/>V&#224; c&#361;ng ch&#7859;ng ph&#7843;i m&#7899;i &#273;&#226;y ng&#432;&#7901;i ta m&#7899;i ngh&#297; ra chuy&#7879;n search t&#234;n m&#236;nh tr&#234;n Google. Thi&#234;n h&#7841; &#273;ua nhau cho t&#234;n m&#236;nh v&#224;o nh&#7919;ng d&#7845;u ngo&#7863;c v&#224; h&#225;o h&#7913;c ch&#7901; &#273;&#7907;i k&#7871;t qu&#7843;. Ch&#7859;ng ph&#7843;i th&#250; v&#7883; sao, khi m&#224; ch&#7881; c&#7847;n nh&#7919;ng thao t&#225;c &#273;&#417;n gi&#7843;n, b&#7841;n bi&#7871;t &#273;&#432;&#7907;c v&#7883; tr&#237; c&#7911;a m&#236;nh &#7903; &#273;&#226;u ... tr&#234;n c&#7843; th&#7871; gi&#7899;i n&#224;y. Nh&#7919;ng t&#234;n ph&#7893; bi&#7871;n nh&#432; Thu Trang, H&#244;ng Nhung, John Smith th&#236; c&#243; l&#7869; s&#7869; b&#7883; ng&#7853;p ch&#236;m tr&#432;&#7899;c m&#7897;t bi&#7875;n nh&#7919;ng ng&#432;&#7901;i c&#249;ng t&#234;n. C&#242;n t&#7899;, cho d&#249; g&#245; "Tr&#432;&#417;ng Th&#250;y Ng&#226;n" hay lotterite bao gi&#7901; c&#361;ng ch&#7881; hi&#7879;n ra m&#236;nh t&#7899; ch&#7913; kh&#244;ng ai kh&#225;c. C&#243; c&#7843;m gi&#225;c c&#7843; th&#7871; gi&#7899;i n&#224;y c&#243; m&#7895;i t&#7899; t&#234;n l&#224; Tr&#432;&#417;ng Th&#250;y Ng&#226;n v&#7853;y, h&#234; h&#234;. Ch&#237;nh nh&#7901; th&#7871; m&#224; bi&#7871;t &#273;&#432;&#7907;c m&#236;nh &#273;&#227; &#273;&#259;ng k&#237; t&#234;n m&#236;nh &#7903; nh&#7919;ng &#273;&#226;u, ai &#273;ang s&#7917; d&#7909;ng b&#224;i c&#7911;a m&#236;nh, ai khen ai ch&#234; ai ch&#7917;i b&#7899;i, hehe. C&#243; l&#7869; c&#361;ng ch&#237;nh nh&#7901; c&#244;ng c&#7909; &#273;&#417;n gi&#7843;n m&#224; k&#236; di&#7879;u n&#224;y m&#224; c&#243; l&#7847;n ng&#432;&#7901;i vi&#7871;t th&#432; ph&#225;p qu&#7889;c ng&#7919; kh&#225; n&#7893;i ti&#7871;ng v&#7899;i b&#250;t danh Nguy&#7879;t Tr&#224; B&#250;t &#273;&#227; t&#236;m ra b&#224;i t&#7899; vi&#7871;t v&#7873; b&#225;c &#253; tr&#234;n blog. Internet ch&#432;a bao gi&#7901; l&#7841;i tuy&#7879;t v&#7901;i v&#224; d&#7877; d&#224;ng &#273;&#7871;n th&#7871;.<br/><br/><br/>V&#224; h&#227;y t&#432;&#7903;ng t&#432;&#7907;ng, v&#224;o m&#7897;t ng&#224;y &#273;&#7865;p tr&#7901;i n&#7855;ng v&#224;ng r&#7921;c r&#7905; chim h&#243;t l&#237;u lo, b&#7841;n b&#7895;ng nhi&#234;n g&#7863;p m&#7897;t c&#244; g&#225;i xinh &#273;&#7865;p ho&#7863;c m&#7897;t anh ch&#224;ng &#273;&#7865;p trai m&#224; b&#7841;n qu&#7843; quy&#7871;t &#273;&#226;y ch&#237;nh l&#224; m&#7897;t n&#7917;a m&#224; m&#236;nh &#273;ang t&#236;m ki&#7871;m bao nhi&#234;u n&#259;m nay. V&#224; t&#7845;t c&#7843; nh&#7919;ng g&#236; b&#7841;n bi&#7871;t v&#7873; c&#244; &#7845;y/anh ta ch&#7881; l&#224; m&#7897;t c&#225;i t&#234;n, may m&#7855;n h&#417;n th&#236; ng&#224;y sinh, ho&#7863;c &#273;&#7883;a ch&#7881; email, ho&#7863;c t&#234;n ... b&#7889; c&#244; &#7845;y? B&#7845;t c&#7913; g&#236; c&#361;ng &#273;&#432;&#7907;c. Cam &#273;oan r&#7857;ng vi&#7879;c &#273;&#7847;u ti&#234;n b&#7841;n l&#224;m khi v&#7873; nh&#224; l&#224; m&#7903; Google v&#224; g&#245; t&#7845;t c&#7843; nh&#7919;ng d&#7919; ki&#7879;n ch&#7855;p v&#225; &#7845;y v&#224;o &#244; t&#236;m ki&#7871;m. V&#224; th&#7853;m ch&#237; c&#243; th&#7875; c&#242;n vi&#7879;n tr&#7907; &#273;&#7871;n Google Image n&#7871;u b&#7841;n l&#224; ng&#432;&#7901;i tr&#224;n tr&#7873; hi v&#7885;ng. T&#7915; nh&#7919;ng m&#7843;nh v&#7909;n th&#244;ng tin nh&#7887; nhoi &#7845;y, Google cho b&#7841;n nhi&#7873;u h&#417;n nh&#7919;ng g&#236; b&#7841;n t&#432;&#7903;ng t&#432;&#7907;ng. Ho&#7863;c c&#243; th&#7875; m&#7897;t ng&#224;y n&#224;o &#273;&#243; n&#7857;m vu v&#417; &#273;&#7871;m th&#7841;ch s&#249;ng tr&#234;n tr&#7847;n nh&#224;, b&#7841;n ngh&#297; t&#7899;i m&#7889;i t&#236;nh c&#7911;a m&#236;nh ... th&#7901;i c&#7845;p 1 th&#236; sao. H&#227;y th&#7917; google xem.<br/><br/><br/>Nh&#432;ng c&#243; &#273;&#432;&#7907;c th&#244;ng tin r&#7891;i, b&#7841;n l&#7841;i mu&#7889;n bi&#7871;t th&#234;m c&#244; &#7845;y l&#224; ng&#432;&#7901;i nh&#432; th&#7871; n&#224;o tr&#432;&#7899;c khi ngh&#297; &#273;&#7871;n vi&#7879;c g&#7885;i &#273;i&#7879;n ho&#7863;c email l&#224;m quen. Nh&#7905; &#273;&#226;u n&#224;ng l&#224; s&#432; t&#7917; H&#224; &#272;&#244;ng ch&#7913; kh&#244;ng ph&#7843;i ng&#432;&#7901;i con g&#225;i hi&#7873;n d&#7883;u m&#7855;t long lanh nh&#432; th&#7911;y tinh m&#224; b&#7841;n v&#7851;n t&#432;&#7903;ng t&#432;&#7907;ng th&#236; sao? V&#224; th&#7901;i bu&#7893;i n&#224;y, n&#417;i n&#224;o b&#7841;n c&#243; th&#7875; c&#243; nhi&#7873;u th&#244;ng tin nh&#7845;t v&#7873; m&#7897;t con ng&#432;&#7901;i? Ch&#237;nh l&#224; blog! Th&#7901;i bu&#7893;i nh&#224; nh&#224; c&#243; blog, ng&#432;&#7901;i ng&#432;&#7901;i l&#7853;p blog, kh&#7843; n&#259;ng b&#7841;n kh&#244;ng t&#236;m &#273;&#432;&#7907;c s&#7869; l&#224; r&#7845;t th&#7845;p. Ch&#432;a bao gi&#7901; ng&#432;&#7901;i ta &#273;&#432;&#7907;c tho&#7843;i m&#225;i b&#7897;c l&#7897; b&#7843;n th&#226;n m&#236;nh &#273;&#7871;n th&#7871;. V&#224; d&#297; nhi&#234;n kh&#244;ng t&#7909;t h&#7853;u v&#7899;i xu th&#7871; chung, Google c&#361;ng c&#243; Google Blog.<br/><br/><br/>Nh&#432;ng gi&#7843; s&#7917; ng&#432;&#7901;i b&#7841;n quen l&#7841;i l&#224; m&#7897;t ng&#432;&#7901;i n&#432;&#7899;c ngo&#224;i. Ti&#7871;ng m&#7865; &#273;&#7867; c&#7911;a c&#244; &#7845;y kh&#244;ng ph&#7843;i ti&#7871;ng Anh m&#224; l&#7841;i l&#224; ti&#7871;ng ... Catalan? Kh&#244;ng lo. &#272;&#227; c&#243; Google Translate. Ch&#7881; c&#7847;n d&#225;n &#273;o&#7841;n link blog b&#7841;n v&#7915;a t&#236;m &#273;&#432;&#7907;c v&#224;o &#244; c&#7847;n d&#7883;ch, click, v&#224; b&#7841;n c&#243; th&#7875; enjoy kh&#225;m ph&#225; blog c&#7911;a n&#224;ng b&#7857;ng ng&#244;n ng&#7919; m&#224; b&#7841;n th&#244;ng th&#7841;o nh&#7845;t. &#272;&#7915;ng n&#243;i ti&#7871;ng Catalan, ngay c&#7843; ti&#7871;ng Vi&#7879;t Google Translate c&#361;ng c&#243; r&#7891;i &#273;&#243; nha.<br/><br/><br/>N&#243;i v&#7873; Google Translate, t&#7899; l&#224; t&#7899; y&#234;u b&#7841;n n&#224;y nh&#7845;t trong c&#7843; gia &#273;&#236;nh Google. B&#7841;n &#253; kh&#244;ng bi&#7871;t bao l&#7847;n &#273;&#227; gi&#250;p t&#7899; th&#7887;a m&#227;n tr&#237; t&#242; m&#242; kh&#244;ng bi&#234;n gi&#7899;i c&#7911;a m&#236;nh. Ph&#7843;i n&#243;i &#273;&#243; l&#224; m&#7897;t c&#244;ng c&#7909; c&#7921;c k&#236; h&#7919;u d&#7909;ng. Ngo&#224;i vi&#7879;c c&#361;ng chuy&#234;n gia d&#249;ng Google Translate &#273;&#7875; &#273;&#7885;c blog c&#7911;a ng&#432;&#7901;i kh&#225;c, t&#7899; c&#242;n d&#249;ng n&#243; &#273;&#7875; ... n&#7845;u &#259;n n&#7919;a. Ch&#7843; l&#224; h&#244;m qua mua m&#7897;t g&#243;i b&#7897;t chi&#234;n x&#249; c&#7911;a Indo, v&#7873; nh&#224; m&#7899;i th&#7845;y tr&#234;n g&#243;i ch&#7859;ng c&#243; t&#237; ti&#7871;ng Anh n&#224;o, m&#224; h&#432;&#7899;ng d&#7851;n th&#236; c&#243; v&#7867; r&#7845;t l&#7857;ng nh&#7857;ng. May sao t&#7899; nh&#7899; ra c&#243; b&#7841;n th&#226;n c&#7911;a t&#7899; l&#224; Google Translate, k&#236; c&#7841;ch g&#245; ti&#7871;ng Indo m&#7897;t h&#7891;i, cu&#7889;i c&#249;ng t&#7899; c&#361;ng &#273;&#7885;c &#273;&#432;&#7907;c c&#225;i h&#432;&#7899;ng d&#7851;n s&#7917; d&#7909;ng perfectly. <br/><br/><br/>M&#224; k&#7875; ra g&#7855;n b&#243; v&#7899;i b&#7841;n Translate n&#224;y c&#361;ng l&#226;u ph&#7871;t r&#7891;i. Qua m&#7845;y l&#7847;n &#273;&#7893;i giao di&#7879;n, r&#7891;i bao nhi&#234;u ng&#244;n ng&#7919; m&#7899;i &#273;&#432;&#7907;c b&#7893; sung. C&#242;n nh&#7899; c&#225;i l&#7847;n b&#7841;n &#253; th&#234;m ti&#7871;ng Ph&#7847;n Lan t&#7899; &#273;&#227; th&#237;ch ch&#237; l&#7855;m. R&#7891;i g&#7847;n &#273;&#226;y l&#7841;i ph&#225;t hi&#7879;n ra Google c&#242;n d&#225;m ch&#417;i c&#7843; ti&#7871;ng Vi&#7879;t. V&#236; sao l&#7841;i n&#243;i nh&#432; th&#7871;? V&#236; t&#7899; bi&#7871;t ti&#7871;ng Vi&#7879;t l&#224; ng&#244;n ng&#7919; r&#7845;t ph&#7913;c t&#7841;p, g&#7847;n nh&#432; l&#224; impossible &#273;&#7875; d&#7883;ch &#273;&#432;&#7907;c t&#7921; &#273;&#7897;ng b&#7857;ng m&#225;y. Ch&#7881; ri&#234;ng vi&#7879;c c&#225;c &#273;&#7841;i t&#7915; nh&#226;n x&#432;ng th&#244;i &#273;&#227; kh&#243; r&#7891;i, m&#7897;t t&#7915; trong ti&#7871;ng Anh c&#243; th&#7875; l&#224; h&#224;ng lo&#7841;t &#273;&#7841;i t&#7915; trong ti&#7871;ng Vi&#7879;t. Th&#7853;m ch&#237; c&#249;ng m&#7897;t &#273;&#7841;i t&#7915; trong ti&#7871;ng Vi&#7879;t, trong c&#225;c ng&#7919; c&#7843;nh kh&#225;c nhau, c&#243; th&#7875; l&#224; 2 t&#7915; ho&#224;n to&#224;n &#273;&#7889;i l&#7853;p nhau trong ti&#7871;ng Anh, "I" ho&#7863;c "you". C&#225;c b&#7841;n th&#7917; ngh&#297; m&#224; xem. Th&#7871; n&#234;n h&#244;m n&#7885; t&#7899; m&#7899;i th&#7917; &#273;&#432;a Google d&#7883;ch blog c&#7911;a m&#236;nh. Tr&#7901;i ta n&#243;i c&#7843; bu&#7893;i t&#7899; ng&#7891;i t&#7921; &#273;&#7885;c blog m&#236;nh m&#224; &#273;i h&#7871;t t&#7915; ng&#7841;c nhi&#234;n n&#224;y &#273;&#7871;n b&#7845;t ng&#7901; kh&#225;c, y nh&#432; &#273;ang &#273;&#7885;c blog ng&#432;&#7901;i kh&#225;c v&#7853;y, th&#250; v&#7883; l&#7855;m. Hahah. C&#243; th&#7875; n&#243;i n&#7871;u blog trong ti&#7871;ng Vi&#7879;t l&#224; 100%, th&#236; khi d&#7883;ch ra ti&#7871;ng Anh ng&#432;&#7901;i ta gi&#7887;i l&#7855;m c&#361;ng ch&#7881; hi&#7875;u &#273;&#432;&#7907;c 15% &#253; ch&#237;nh. Nh&#432;ng &#237;t ra &#273;&#7845;y c&#361;ng l&#224; c&#244;ng l&#7899;n c&#7911;a b&#7841;n Google r&#7891;i, c&#243; d&#297; nhi&#234;n t&#7889;t ch&#225;n v&#7841;n h&#417;n l&#224; kh&#244;ng, t&#7915; tr&#432;&#7899;c &#273;&#7871;n gi&#7901; l&#224;m g&#236; c&#243; c&#244;ng c&#7909; n&#224;o &#273;&#227; t&#7921; &#273;&#7897;ng d&#7883;ch &#273;&#432;&#7907;c ti&#7871;ng Vi&#7879;t &#273;&#226;u. Ch&#7881; c&#243; &#273;i&#7873;u Google Translate gi&#7901; v&#7851;n ch&#432;a nh&#7853;n d&#7841;ng &#273;&#432;&#7907;c d&#7845;u, n&#7871;u t&#7899; n&#243;i "t&#7899; ch&#250;c", h&#7879; th&#7889;ng s&#7869; hi&#7879;n ra l&#224; "organization", hehe. Nh&#432;ng m&#224; t&#7899; tin l&#224; c&#225;i n&#224;y s&#7869; &#273;&#432;&#7907;c c&#7843;i ti&#7871;n s&#7899;m th&#244;i, Google nhanh nh&#7841;y l&#7855;m m&#224;. <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/03/18/smiley.gif" class="smiley s-heart" alt="heart"/><br/></div>

    </article>
</body>
</html>
