<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Chuyện nhỏ</title>
</head>

<body>
    <header>
        <h1>Chuyện nhỏ</h1>
        <p class="date">Friday, September 3, 2010 5:13:34 AM</p>
    </header>

    <article>
    <div class="content">
<br/>Hai tu&#7847;n tr&#432;&#7899;c di&#7877;n ra cu&#7897;c b&#7847;u c&#7917; li&#234;n bang &#218;c. H&#244;m nay m&#7897;t c&#7917; tri &#273;&#227; th&#250; nh&#7853;n r&#7857;ng trong cu&#7897;c tranh c&#7917; v&#7915;a r&#7891;i, anh ta &#273;&#227; &#273;&#7863;t c&#226;u h&#7887;i sai s&#7921; th&#7853;t, g&#243;p ph&#7847;n l&#224;m m&#7897;t &#7913;ng c&#7917; vi&#234;n &#273;&#7843;ng Lao &#272;&#7897;ng m&#7845;t ch&#7913;c &#7903; ngh&#7883; vi&#7879;n. <br/><br/>Hai ng&#224;y tr&#432;&#7899;c ng&#224;y b&#7847;u c&#7917;, trong m&#7897;t cu&#7897;c ch&#7845;t v&#7845;n c&#244;ng khai v&#7899;i m&#7897;t nh&#243;m c&#7917; tri, Jon Sullivan, &#273;&#7841;i di&#7879;n c&#7911;a &#273;&#7843;ng Lao &#272;&#7897;ng c&#7911;a v&#249;ng Longman &#273;&#227; &#273;&#432;&#7907;c m&#7897;t ng&#432;&#7901;i &#273;&#224;n &#244;ng h&#7887;i r&#7857;ng v&#236; sao con trai anh ta ph&#7843;i ch&#7901; nh&#7919;ng 2 n&#259;m m&#7899;i &#273;&#432;&#7907;c ch&#7849;n &#273;o&#225;n l&#224; b&#7883; khuy&#7871;t t&#7853;t. C&#226;u &#273;&#7847;u ti&#234;n Sullivan tr&#7843; l&#7901;i l&#224;, c&#243; cha m&#7865; n&#224;o l&#7841;i ch&#7847;n ch&#7915; nh&#7919;ng 2 n&#259;m r&#7891;i m&#7899;i &#273;&#432;a con &#273;i t&#236;m b&#225;c s&#297; chuy&#234;n khoa &#273;&#7875; kh&#225;m n&#7871;u &#273;&#227; nghi ng&#7901; con b&#7883; khuy&#7871;t t&#7853;t, v&#224; c&#226;u &#273;&#243; kh&#244;ng nh&#7919;ng nh&#7853;n &#273;&#432;&#7907;c nh&#7919;ng ti&#7871;ng ph&#7843;n &#273;&#7889;i t&#7915; c&#7917; tri l&#250;c &#273;&#243;, m&#224; c&#242;n tr&#7903; th&#224;nh t&#237;t b&#225;o sau &#273;&#243;. Cu&#7889;i c&#249;ng Sullivan b&#7883; m&#7845;t gh&#7871; ngh&#7883; vi&#7879;n c&#7911;a v&#249;ng Longman trong cu&#7897;c b&#7847;u c&#7917;.<br/><br/>H&#244;m nay ng&#432;&#7901;i cha c&#243; con b&#7883; t&#7853;t nguy&#7873;n &#273;&#243; &#273;&#227; l&#234;n &#273;&#224;i ph&#225;t thanh th&#250; nh&#7853;n r&#7857;ng th&#7853;t ra con trai anh ta kh&#244;ng ph&#7843;i ch&#7901; &#273;&#7875; &#273;&#432;&#7907;c kh&#225;m, ch&#7881; v&#236; anh ta l&#250;c &#273;&#243; b&#7889;i r&#7889;i v&#224; b&#7921;c b&#7897;i v&#7899;i vi&#7879;c &#273;&#227; kh&#244;ng bi&#7871;t t&#236;m s&#7921; gi&#250;p &#273;&#7905; &#7903; &#273;&#226;u khi con m&#236;nh c&#243; b&#7879;nh n&#234;n &#273;&#227; n&#243;i th&#7871;, ch&#7913; kh&#244;ng h&#7873; c&#7889; t&#236;nh t&#7915; tr&#432;&#7899;c. Anh ta n&#243;i &#273;&#227; c&#7843;m th&#7845;y c&#7855;n r&#7913;t l&#432;&#417;ng t&#226;m ("sick in the stomach") khi ngh&#297; r&#7857;ng vi&#7879;c l&#224;m c&#7911;a m&#236;nh &#273;&#227; l&#224;m cho Sullivan m&#7845;t ch&#7913;c. <br/><br/>Ng&#432;&#7901;i &#273;&#224;n &#244;ng kia n&#243;i sai s&#7921; th&#7853;t d&#297; nhi&#234;n l&#224; kh&#244;ng ph&#7843;i, nh&#432;ng c&#225;i &#273;&#225;ng n&#243;i l&#224; anh ta &#273;&#227; th&#7845;y c&#7855;n r&#7913;t &#273;&#7871;n n&#7895;i c&#244;ng khai nh&#7853;n sai v&#224; xin l&#7895;i. M&#7897;t vi&#7879;c th&#7853;t ra ch&#7859;ng c&#243; g&#236;. M&#7897;t ng&#432;&#7901;i v&#7899;i tr&#237; tu&#7879; b&#236;nh th&#432;&#7901;ng c&#361;ng hi&#7875;u r&#7857;ng Sullivan m&#7845;t ch&#7913;c ch&#7855;c ch&#7855;n kh&#244;ng th&#7875; ch&#7881; v&#236; vi&#7879;c n&#224;y, ch&#432;a k&#7875; s&#7921; vi&#7879;c ch&#7881; di&#7877;n ra c&#243; 2 ng&#224;y tr&#432;&#7899;c b&#7847;u c&#7917;. S&#7921; vi&#7879;c r&#7891;i c&#361;ng ch&#7859;ng ai c&#242;n nh&#7899; &#273;&#7871;n, anh ta l&#7841;i c&#361;ng ch&#7881; l&#224; m&#7897;t ng&#432;&#7901;i d&#226;n b&#236;nh th&#432;&#7901;ng ch&#7859;ng c&#243; g&#236; &#273;&#7863;c bi&#7879;t, c&#7913; &#273;&#7875; y&#234;n r&#7891;i ng&#432;&#7901;i ta s&#7869; qu&#234;n. Ch&#432;a k&#7875; anh ta nh&#7853;n sai r&#7891;i s&#7869; b&#7883; l&#234;n b&#225;o kh&#7855;p to&#224;n qu&#7889;c (b&#7857;ng ch&#7913;ng l&#224; &#273;&#227; l&#234;n r&#7891;i), b&#7883; nh&#7919;ng ng&#432;&#7901;i &#7911;ng h&#7897; &#273;&#7843;ng Lao &#272;&#7897;ng o&#225;n tr&#225;ch, v&#224; nh&#7845;t l&#224; b&#7883; m&#7845;t m&#7863;t tr&#432;&#7899;c b&#7841;n b&#232;, gia &#273;&#236;nh h&#7885; h&#224;ng. Nh&#432;ng cu&#7889;i c&#249;ng anh ta v&#7851;n ra th&#250; nh&#7853;n. Ai c&#361;ng c&#243; th&#7875; m&#7855;c l&#7895;i, nh&#432;ng ng&#432;&#7901;i d&#225;m v&#432;&#7907;t qua nh&#7919;ng &#234; ch&#7873; &#273;&#7875; nh&#7853;n sai v&#224; &#273;&#7875; s&#7889;ng &#273;&#250;ng v&#7899;i l&#242;ng trung th&#7921;c m&#7899;i l&#224; ng&#432;&#7901;i th&#7853;t s&#7921; d&#361;ng c&#7843;m. V&#224; m&#7897;t x&#227; h&#7897;i khuy&#7871;n kh&#237;ch s&#7921; trung th&#7921;c, minh b&#7841;ch, v&#224; s&#7921; s&#7889;ng &#273;&#250;ng &#273;&#7855;n v&#7899;i l&#432;&#417;ng t&#226;m v&#224; c&#7897;ng &#273;&#7891;ng, m&#7899;i l&#224; x&#227; h&#7897;i c&#243; kh&#7843; n&#259;ng ph&#225;t tri&#7875;n b&#7873;n v&#7919;ng.<br/><br/>M&#7897;t chuy&#7879;n kh&#225;c. L&#7847;n &#7845;y khu nh&#224; m&#236;nh c&#7855;t &#273;i&#7879;n. Nh&#432;ng tr&#432;&#7899;c khi c&#7855;t c&#7843; tu&#7847;n h&#7885; &#273;&#227; g&#7917;i th&#432; &#273;&#7871;n t&#7915;ng nh&#224; th&#244;ng b&#225;o do ph&#7843;i s&#7917;a &#273;&#432;&#7901;ng d&#226;y n&#234;n s&#7869; ph&#7843;i c&#7855;t &#273;i&#7879;n trong th&#7901;i gian ch&#237;nh x&#225;c t&#7915; gi&#7901; n&#224;y &#273;&#7871;n gi&#7901; n&#224;y, v&#224; xin l&#7895;i v&#236; nh&#7919;ng s&#7921; b&#7845;t ti&#7879;n do vi&#7879;c kh&#244;ng c&#243; &#273;i&#7879;n g&#226;y ra. <br/><br/>C&#361;ng do &#273;&#432;&#7901;ng d&#226;y ph&#7843;i s&#7917;a n&#234;n m&#7897;t &#273;o&#7841;n &#273;&#432;&#7901;ng b&#7883; ch&#7863;n, xe bu&#253;t ph&#7843;i v&#242;ng sang h&#432;&#7899;ng kh&#225;c m&#7897;t &#273;o&#7841;n r&#7891;i m&#7899;i quay l&#7841;i &#273;&#432;&#7907;c &#273;&#432;&#7901;ng c&#361;, nh&#432; v&#7853;y l&#224; c&#243; m&#7897;t b&#7871;n xe kh&#244;ng t&#7899;i &#273;&#432;&#7907;c. Ng&#432;&#7901;i ch&#7901; xe bu&#253;t &#7903; b&#7871;n &#273;&#243; th&#236; kh&#244;ng h&#7873; hay bi&#7871;t, n&#234;n c&#7913; &#273;&#7913;ng &#273;&#243; ch&#7901;, ch&#7881; &#273;&#7871;n khi th&#7845;y xe bu&#253;t kh&#244;ng &#273;i qua ch&#7895; m&#236;nh m&#224; &#273;&#7895; &#7903; ph&#237;a xa xa, h&#7885; m&#7899;i ch&#7841;y t&#7899;i. Ng&#432;&#7901;i l&#225;i xe c&#361;ng bi&#7871;t n&#234;n &#273;&#227; c&#7889; t&#236;nh &#273;&#7913;ng &#273;&#243; ch&#7901;. V&#224; m&#7863;c d&#249; chuy&#7879;n c&#7845;m &#273;&#432;&#7901;ng ho&#224;n to&#224;n kh&#244;ng ph&#7843;i l&#7895;i c&#7911;a xe bu&#253;t (do c&#244;ng ty &#273;i&#7879;n kh&#244;ng b&#225;o cho ng&#432;&#7901;i d&#226;n, v&#224; c&#361;ng ko b&#225;o cho c&#244;ng ty xe bu&#253;t t&#7915; tr&#432;&#7899;c), nh&#432;ng ng&#432;&#7901;i l&#225;i xe v&#7851;n xin l&#7895;i h&#224;nh kh&#225;ch v&#224; &#225;y n&#225;y v&#236; &#273;&#227; kh&#244;ng qua b&#7871;n &#273;&#243;n h&#7885; &#273;&#432;&#7907;c. <br/><br/>Nhi&#7873;u khi nh&#7919;ng g&#236; v&#259;n minh nh&#7845;t l&#7841;i th&#7875; hi&#7879;n &#7903; nh&#7919;ng &#273;i&#7873;u nh&#7887; r&#7845;t nh&#7887; nh&#432; v&#7853;y. M&#7897;t x&#227; h&#7897;i l&#224;m sao v&#259;n minh &#273;&#432;&#7907;c n&#7871;u &#7903; n&#417;i &#273;&#243; ng&#432;&#7901;i d&#226;n, ch&#237;nh nh&#7919;ng ng&#432;&#7901;i &#273;&#227; t&#7841;o ra ch&#237;nh ph&#7911;, kh&#244;ng &#273;&#432;&#7907;c t&#244;n tr&#7885;ng.</div>

    </article>
</body>
</html>
