<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Làm trai</title>
</head>

<body>
    <header>
        <h1>Làm trai</h1>
        <p class="date">Thursday, March 18, 2010 2:27:10 PM</p>
    </header>

    <article>
    <div class="content">K&#7875; ra trong &#273;&#7901;i c&#361;ng c&#243; &#432;&#7899;c m&#417; ch&#225;y b&#7887;ng l&#224; &#273;&#432;&#7907;c m&#7897;t l&#7847;n l&#224;m trai, hi&#234;n ngang l&#7841;nh l&#249;ng, xu&#7845;t th&#7847;n m&#225;u l&#7917;a, oai nghi&#234;m v&#224; l&#227;ng m&#7841;n <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/03/18/smiley.gif" class="smiley s-rolleyes" alt="rolleyes"/>. Nh&#432;ng r&#245; r&#224;ng l&#224; &#432;&#7899;c m&#417; n&#7857;m ngo&#224;i t&#7847;m tay <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/03/18/smiley.gif" class="smiley s-sad" alt="sad"/><br/><br/>Th&#7853;t ra m&#224; n&#243;i th&#236; v&#7899;i c&#225;i t&#237;nh n&#224;y, n&#7871;u ch&#7881; chuy&#7875;n &#273;&#7893;i gi&#7899;i t&#237;nh kh&#244;ng, th&#236; s&#7869; th&#224;nh m&#7897;t trai r&#7845;t t&#7879;. Th&#7913; nh&#7845;t l&#224; m&#236;nh kh&#244;ng c&#243; ch&#237; c&#7889; g&#7855;ng, g&#236; ch&#7913; trai th&#236; kh&#244;ng th&#7875; kh&#244;ng ganh &#273;ua thi th&#7889;. Th&#7913; hai l&#224; m&#236;nh kh&#244;ng c&#243; t&#224;i l&#227;nh &#273;&#7841;o, trai th&#236; kh&#244;ng th&#7875; r&#7909;t r&#232; nh&#7887; b&#233; n&#243;i m&#224; ng&#432;&#7901;i ta c&#242;n kh&#244;ng nghe th&#7845;y. Th&#7913; ba l&#224; m&#236;nh kh&#244;ng bi&#7871;t t&#7887; th&#225;i &#273;&#7897; quan t&#226;m, hay l&#224;m nh&#7919;ng vi&#7879;c nh&#7887; nh&#7887; th&#7875; hi&#7879;n s&#7921; t&#7853;n t&#236;nh. Cu&#7889;i c&#249;ng l&#224; m&#236;nh hay b&#7897;p ch&#7897;p, n&#243;i m&#224; kh&#244;ng ngh&#297;, n&#7871;u l&#224; trai c&#243; th&#7875; l&#224;m t&#7893;n th&#432;&#417;ng &#273;&#7871;n g&#225;i (may qu&#225; trai kh&#244;ng c&#243; c&#225;i t&#237;nh d&#7877; t&#7893;n th&#432;&#417;ng n&#224;y). <br/><br/>N&#243;i chung l&#224; m&#236;nh mu&#7889;n tr&#236;nh b&#224;y nh&#7919;ng &#273;i&#7873;u k&#7875; tr&#234;n!<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/03/18/quote%2Ctext%2Ctshirt%2Cart%2Cdesign%2Chumor-41d91868638185e09efa10087560c3ff_h.jpg"/></span>
</div>

    </article>
</body>
</html>
