<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Một vài ngày gần đây</title>
</head>

<body>
    <header>
        <h1>Một vài ngày gần đây</h1>
        <p class="date">Saturday, February 21, 2009 5:03:07 AM</p>
    </header>

    <article>
    <div class="content">H&#244;m tr&#432;&#7899;c n&#7919;a<br/><br/>M&#236;nh &#273;&#227; ngh&#297; &#273;&#7871;n vi&#7879;c t&#7915; b&#7887; gi&#7919;a ch&#7915;ng. C&#225;i ngh&#7873; b&#225;o n&#224;y kh&#243; qu&#225;. V&#224; h&#7885;c b&#225;o &#7903; n&#432;&#7899;c ngo&#224;i l&#7841;i c&#224;ng nhi&#7873;u kh&#243; kh&#259;n h&#417;n. Kh&#244;ng nh&#432; c&#225;c khoa kh&#225;c &#273;&#244;ng h&#7885;c sinh n&#432;&#7899;c ngo&#224;i, khoa m&#236;nh ph&#7847;n l&#7899;n &#273;&#7873;u l&#224; d&#226;n &#218;c, n&#7871;u kh&#244;ng th&#236; c&#361;ng l&#224; exchange t&#7915; M&#7929;, ho&#7863;c sinh vi&#234;n Singapore. N&#243;i chung &#273;&#7873;u &#273;&#7871;n t&#7915; nh&#7919;ng n&#432;&#7899;c ph&#225;t tri&#7875;n v&#224; ti&#7871;ng Anh l&#224; ng&#244;n ng&#7919; th&#7913; nh&#7845;t. Ch&#7881; c&#243; m&#236;nh l&#224; tr&#432;&#7901;ng h&#7907;p duy nh&#7845;t ngo&#7841;i l&#7879;.<br/><br/>M&#236;nh &#273;ang h&#7885;c 2 b&#7857;ng, b&#7887; B&#225;o th&#236; m&#236;nh v&#7851;n c&#243; th&#7875; t&#7889;t nghi&#7879;p v&#7899;i c&#225;i b&#7857;ng Kinh t&#7871;. V&#7851;n c&#242;n nhi&#7873;u c&#417; h&#7897;i. <span style="font-family: arial">H&#7885;c h&#224;nh l&#7841;i nh&#7865; nh&#224;ng, &#237;t &#225;p l&#7921;c. Khoa Kinh t&#7871; r&#7845;t nhi&#7873;u ng&#432;&#7901;i ch&#226;u &#193;.<br/><br/>H&#244;m tr&#432;&#7899;c<br/><br/>M&#236;nh xem "Nguy&#7877;n &#193;i Qu&#7889;c &#7903; H&#7891;ng K&#244;ng" v&#224; &#273;&#7885;c blog c&#7911;a m&#7897;t v&#224;i nh&#224; b&#225;o. M&#236;nh nh&#7899; l&#7841;i v&#236; sao m&#236;nh l&#7841;i ch&#7885;n ngh&#7873; n&#224;y. V&#236; m&#236;nh c&#7847;n ph&#7843;i l&#224;m g&#236; &#273;&#243;. V&#236; m&#236;nh bi&#7871;t truy&#7873;n th&#244;ng l&#224; c&#244;ng c&#7909; c&#243; s&#7913;c m&#7841;nh to l&#7899;n trong x&#227; h&#7897;i. V&#236; r&#7845;t nhi&#7873;u ch&#237;nh kh&#225;ch n&#7893;i ti&#7871;ng &#273;&#7873;u b&#7855;t &#273;&#7847;u t&#7915; vi&#7879;c vi&#7871;t b&#225;o. M&#236;nh kh&#244;ng ch&#7885;n n&#243; v&#236; n&#243; l&#224; con &#273;&#432;&#7901;ng ph&#249; hoa. C&#361;ng kh&#244;ng ph&#7843;i v&#236; m&#236;nh vi&#7871;t gi&#7887;i (Kh&#244;ng, m&#236;nh vi&#7871;t t&#7879; nh&#432; th&#7871; n&#224;y &#273;&#7845;y). M&#236;nh ch&#7885;n v&#236; ngh&#297; n&#243; l&#224; con &#273;&#432;&#7901;ng &#273;&#250;ng. <br/><br/>Trong phim c&#243; c&#7843;nh B&#225;c nh&#236;n v&#7873; ph&#432;&#417;ng Nam, h&#7891;i t&#432;&#7903;ng l&#7841;i nh&#7919;ng h&#236;nh &#7843;nh c&#7911;a qu&#234; h&#432;&#417;ng. M&#236;nh th&#432;&#417;ng B&#225;c, sao th&#7845;y th&#432;&#417;ng c&#7843; m&#236;nh n&#7919;a. Nh&#432;ng B&#225;c l&#234;nh &#273;&#234;nh n&#259;m ch&#226;u b&#7889;n bi&#7875;n trong su&#7889;t 30 n&#259;m kh&#244;ng m&#7897;t tin t&#7913;c v&#7873; gia &#273;&#236;nh, cha m&#7845;t kh&#244;ng h&#7873; c&#243; m&#7863;t, anh ch&#7883; em li t&#225;n kh&#244;ng bi&#7871;t n&#417;i n&#224;o. Th&#7871; m&#224; m&#236;nh lung lay ch&#7881; v&#236; c&#225;i s&#7921; nh&#7899; nh&#224; c&#7887;n con. Nh&#432; th&#7871; c&#243; x&#7913;ng &#273;&#225;ng kh&#244;ng?<br/><br/>H&#244;m qua<br/><br/>Ki&#7871;m m&#7897;t ch&#7895; tr&#234;n b&#227;i c&#7887; m&#236;nh b&#7887; h&#7897;p c&#417;m ra &#259;n. N&#7855;ng nh&#7865; v&#224; gi&#243; m&#225;t, s&#226;n tr&#432;&#7901;ng tuy &#273;&#244;ng nh&#432;ng ai c&#361;ng c&#243; m&#7897;t kh&#244;ng gian ri&#234;ng. T&#7921;a v&#224;o g&#7889;c c&#226;y &#259;n c&#417;m tr&#432;a, tai c&#7855;m phone nghe m&#7845;y b&#7843;n nh&#7841;c c&#361; trong m&#225;y, m&#236;nh th&#7845;y k&#7875; ra cu&#7897;c s&#7889;ng c&#361;ng kh&#244;ng &#273;&#7871;n n&#7895;i t&#7879;. Tr&#7901;i xanh ng&#7855;t, th&#7843;m c&#7887; r&#7897;ng m&#234;nh m&#244;ng l&#224;m m&#236;nh ngh&#297; &#273;&#7871;n s&#226;n tr&#432;&#7901;ng Hogwarts c&#361;ng kh&#244;ng th&#7875; &#273;&#7865;p h&#417;n th&#7871; n&#224;y. Kh&#244;ng bi&#7871;t nh&#7919;ng ng&#432;&#7901;i &#273;ang ng&#7891;i &#273;&#226;y c&#249;ng m&#236;nh s&#7869; th&#7871; n&#224;o, m&#7895;i ng&#432;&#7901;i m&#7897;t h&#432;&#7899;ng, r&#7891;i c&#361;ng s&#7869; &#273;&#7871;n l&#250;c m&#236;nh r&#7901;i kh&#7887;i n&#417;i n&#224;y. Mong r&#7857;ng m&#236;nh s&#7869; c&#242;n &#273;&#432;&#7907;c &#273;&#7871;n nh&#7919;ng ch&#226;n tr&#7901;i kh&#225;c. Mong r&#7857;ng &#273;&#7871;n l&#250;c &#7845;y m&#236;nh s&#7869; b&#7843;n l&#297;nh h&#417;n b&#226;y gi&#7901;.</span>
</div>

    </article>
</body>
</html>
