<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Lào - p1</title>
</head>

<body>
    <header>
        <h1>Lào - p1</h1>
        <p class="date">Friday, February 6, 2009 8:48:45 AM</p>
    </header>

    <article>
    <div class="content">
<span class="aligncenter"><span class="img"><img alt="" src="http://www.facebook.com/album.php?aid=58669&amp;id=723610826&amp;l=8d43858c09"/></span></span><br/><br/>Photos <strong><a href="http://www.facebook.com/album.php?aid=58669&amp;l=8d438&amp;id=723610826" rel="nofollow" target="_blank">here</a></strong><br/><br/>Chi&#7873;u m&#249;ng 4 T&#7871;t. Ng&#7891;i tr&#234;n xe b&#7889; ch&#7903; ra b&#7871;n N&#432;&#7899;c Ng&#7847;m t&#7899; v&#7851;n kh&#243; m&#224; tin &#273;&#432;&#7907;c l&#224; cu&#7889;i c&#249;ng m&#236;nh c&#361;ng &#273;ang b&#7855;t &#273;&#7847;u &#273;i L&#224;o c&#417; &#273;&#7845;y, chuy&#7871;n &#273;i m&#224; t&#7899; &#273;&#227; m&#432;&#7901;ng t&#432;&#7907;ng trong &#273;&#7847;u t&#7915;ng chi ti&#7871;t t&#7915; nhi&#7873;u th&#225;ng tr&#432;&#7899;c, v&#224; &#273;&#227; t&#432;&#7903;ng nh&#432; kh&#244;ng th&#7875; khi b&#7889; m&#7865; d&#249; th&#7871; n&#224;o c&#361;ng m&#7897;t m&#7921;c kh&#244;ng &#273;&#7891;ng &#253;. <br/><br/>T&#7841;m bi&#7879;t b&#7889; r&#7891;i b&#7885;n t&#7899; &#273;i t&#236;m xe v&#224; l&#7845;y v&#233;. Ph&#7843;i &#273;&#7871;n h&#417;n m&#7897;t ti&#7871;ng n&#7919;a xe m&#7899;i ch&#7841;y, th&#244;i th&#236; hai ch&#7883; em c&#7913; x&#7871;p &#273;&#7891; &#273;&#7841;c v&#224;o r&#7891;i leo l&#234;n xe ng&#7891;i lu&#244;n. C&#243; l&#250;c m&#7897;t trong hai &#273;&#7913;a l&#7841;i r&#250; l&#234;n nh&#432; ch&#7907;t t&#7881;nh ra, &#8220;M&#236;nh s&#7855;p sang L&#224;o r&#7891;i &#273;&#7845;y&#8221;. R&#7891;i im b&#7863;t. Gi&#7901; m&#7899;i b&#7855;t &#273;&#7847;u th&#7845;y hoang mang nh&#233;, k&#7875; ra th&#236; c&#361;ng li&#7873;u c&#242;n g&#236;, hai &#273;&#7913;a con g&#225;i, ch&#7859;ng bi&#7871;t m&#236;nh s&#7869; &#273;i v&#7873; &#273;&#226;u, ngo&#224;i quy&#7875;n Lonely Planet v&#224; m&#7845;y c&#226;u chuy&#7879;n nh&#7919;ng ng&#432;&#7901;i &#273;i r&#7891;i k&#7875; l&#7841;i, c&#361;ng kh&#244;ng bi&#7871;t s&#7869; &#7903; &#273;&#226;u, &#273;i nh&#432; th&#7871; n&#224;o, v&#224; nh&#7845;t l&#224; ch&#7843; bi&#7871;t ph&#7843;i giao ti&#7871;p b&#7857;ng c&#225;i ng&#244;n ng&#7919; kh&#7881; g&#236; n&#7919;a. B&#7895;ng nhi&#234;n V&#226;n quay sang b&#7843;o, &#8220;Hay gi&#7901; quay v&#7873; nh&#224; &#273;i. C&#242;n k&#7883;p &#273;&#7845;y&#8221;. H&#7901;, &#273;&#249;a vui nh&#7881;! <br/><br/>(N&#243;i th&#234;m v&#7873; quy&#7875;n Lonely nh&#233;, quy&#7875;n n&#224;y b&#7841;n D&#361;ng mua t&#7863;ng t&#7899;, c&#361;ng ch&#7881; t&#7841;i b&#7841;n &#253; mua r&#7891;i n&#234;n t&#7899; m&#7899;i &#273;i &#273;&#7845;y nh&#233;, kh&#244;ng &#273;i th&#236; &#273;&#7875; ph&#237; s&#225;ch &#224;, heheh)<br/><br/>Th&#7917; th&#225;ch &#273;&#7847;u ti&#234;n l&#224; ch&#7863;ng &#273;&#432;&#7901;ng d&#224;i m&#7897;t ng&#224;y tr&#7901;i tr&#234;n xe kh&#225;ch. Qu&#227;ng &#273;&#432;&#7901;ng t&#7915; H&#224; N&#7897;i &#273;&#7871;n Vientiane c&#243; h&#417;n 800 c&#226;y th&#244;i, m&#224; c&#7897;ng th&#234;m th&#7901;i gian ch&#7901; &#7903; c&#7917;a kh&#7849;u, r&#7891;i l&#224;m th&#7911; t&#7909;c, c&#249;ng v&#7899;i h&#7847;u h&#7871;t l&#224; &#273;&#432;&#7901;ng &#273;&#232;o n&#250;i, th&#236; xu&#7845;t ph&#225;t t&#7915; 7h t&#7889;i &#7903; b&#7871;n N&#432;&#7899;c Ng&#7847;m th&#236; 5, 6h chi&#7873;u h&#244;m sau m&#7899;i &#273;&#7871;n n&#417;i. K&#7875; ra l&#7847;n tr&#432;&#7899;c &#273;i Qu&#7843;ng Ch&#226;u c&#243; khi c&#242;n xa h&#417;n, nh&#432;ng xe l&#7847;n &#273;&#7845;y c&#243; gi&#432;&#7901;ng n&#7857;m, c&#242;n l&#7847;n n&#224;y th&#236; g&#7847;n 24 ti&#7871;ng ch&#7855;c ph&#7843;i ng&#7891;i d&#237;nh m&#7897;t ch&#7895; lu&#244;n.<br/><br/>&#272;&#7871;n kho&#7843;ng 2h s&#225;ng th&#236; xe &#273;&#7895; l&#7841;i. &#272;ang ng&#7911; ngon t&#7921; nhi&#234;n ph&#7843;i t&#7881;nh d&#7853;y. &#7902; &#273;&#226;y nh&#224; c&#7917;a m&#225;i &#273;&#227; b&#7855;t &#273;&#7847;u nh&#7885;n d&#7847;n, ng&#7897; l&#7855;m, l&#7841;i c&#242;n bi&#7875;n hi&#7879;u song ng&#7919; L&#224;o Vi&#7879;t n&#7919;a. H&#243;a ra l&#224; g&#7847;n &#273;&#7871;n bi&#234;n gi&#7899;i, xe &#273;&#7895; l&#7841;i cho kh&#225;ch xu&#7889;ng thu&#234; nh&#224; ngh&#7881; ng&#7911;, v&#236; c&#242;n ph&#7843;i ch&#7901; 5 ti&#7871;ng n&#7919;a m&#7899;i c&#243; th&#7875; &#273;i ti&#7871;p &#273;c, l&#250;c &#7845;y c&#7917;a kh&#7849;u m&#7899;i l&#224;m vi&#7879;c. Nghe lo&#225;ng tho&#225;ng h&#236;nh nh&#432; thu&#234; ph&#242;ng ng&#7911; c&#361;ng m&#7845;t v&#224;i ba tr&#259;m &#273;&#7845;y, th&#7871; th&#244;i, ch&#7883; em ta c&#7913; co ro ng&#7911; t&#7841;m tr&#234;n xe n&#224;y cho ti&#7879;n. C&#361;ng ch&#7843; hi&#7875;u l&#7855;m v&#236; sao bao nhi&#234;u n&#259;m nay xe li&#234;n v&#7853;n L&#224;o &#8211; Vi&#7879;t Nam v&#7851;n c&#7913; &#273;i theo c&#225;ch n&#224;y, sao ko xu&#7845;t ph&#225;t mu&#7897;n m&#7897;t t&#237; hay sao &#273;&#243; &#273;&#7875; anh em &#273;&#7905; ph&#7843;i m&#7845;t th&#7901;i gian ch&#7901; &#273;&#7907;i th&#7871; n&#224;y nh&#7875;.<br/>Loay hoay l&#224;m th&#7911; t&#7909;c c&#7897;ng &#273;&#7893;i ti&#7873;n m&#227;i th&#236; kho&#7843;ng 10h30 s&#225;ng h&#244;m sau c&#361;ng b&#7855;t &#273;&#7847;u xu&#7845;t ph&#225;t kh&#7887;i c&#7917;a kh&#7849;u L&#224;o. Xe li&#234;n v&#7853;n qu&#7889;c t&#7871; n&#234;n l&#224; kh&#244;ng ph&#7843;i &#273;&#7893;i xe, &#273;&#7905; th&#234;m m&#7897;t kho&#7843;n l&#7899; ng&#7899; nh&#432; l&#7847;n trc ch&#7843; bi&#7871;t xe m&#236;nh &#7903; &#273;&#226;u, c&#361;ng ch&#7843; bi&#7871;t ti&#7871;ng T&#224;u m&#224; h&#7887;i. <br/><br/>Quy&#7875;n Lonely n&#243; t&#7843; qu&#227;ng &#273;&#432;&#7901;ng xe bu&#253;t HN &#8211; Vientiane qua c&#7917;a kh&#7849;u C&#7847;u Treo n&#224;y l&#224; &#8220;a long, torturously slow and uncomfortable trip, go if you can take the pain&#8221;. Th&#7871; nh&#432;ng k&#7875; ra t&#7899; th&#7845;y c&#361;ng &#273;&#225;ng th&#7917; l&#7855;m, v&#236; tuy c&#244;ng nh&#7853;n l&#224; ch&#7863;ng &#273;&#432;&#7901;ng d&#224;i th&#7853;t, gh&#7871; ng&#7891;i ch&#7853;t th&#7853;t, nh&#432;ng c&#7843;nh n&#250;i r&#7915;ng bi&#234;n gi&#7899;i tr&#234;n &#273;&#432;&#7901;ng &#273;i th&#236; kh&#244;ng th&#7875; n&#224;o c&#243; &#273;&#432;&#7907;c n&#7871;u ch&#7885;n &#273;i b&#7857;ng nh&#7919;ng c&#225;ch kh&#225;c &#273;&#226;u. C&#224;ng &#273;i c&#224;ng th&#7845;y thi&#234;n nhi&#234;n t&#432;&#417;i &#273;&#7865;p, nh&#7919;ng su&#7889;i &#273;&#225; cu&#7897;i l&#7899;n, nh&#7919;ng th&#225;c n&#432;&#7899;c ngay tr&#234;n &#273;&#432;&#7901;ng &#273;&#232;o, tri&#7873;n n&#250;i san s&#225;t h&#249;ng v&#297; v&#7899;i nh&#7919;ng c&#226;y d&#432;&#417;ng x&#7881; to nh&#432; th&#7901;i kh&#7911;ng long, ho&#7863;c nh&#7919;ng b&#227;i lau ng&#7907;p tr&#7901;i cao ng&#250;t &#273;&#7847;u ng&#432;&#7901;i. C&#7843;nh v&#7853;t c&#243; ch&#7895; hoang s&#417; nh&#432; th&#7901;i ti&#7873;n s&#7917;.<br/><br/>T&#7915; c&#7917;a kh&#7849;u &#273;&#7871;n Vientiane ch&#7855;c c&#361;ng ph&#7843;i g&#7847;n 400 c&#226;y, th&#7871; m&#224; &#273;i m&#227;i &#273;i m&#227;i d&#226;n c&#432; v&#7851;n c&#7913; th&#432;a th&#7899;t nh&#432; l&#234;n v&#249;ng d&#226;n t&#7897;c. V&#224;i ba n&#7871;p nh&#224; &#273;&#417;n &#273;&#7897;c b&#234;n v&#7879; &#273;&#432;&#7901;ng, L&#224;o s&#7861;n g&#7895; n&#234;n c&#7913; nh&#224; ngh&#232;o th&#236; x&#226;y to&#224;n g&#7895;, nh&#224; gi&#224;u m&#7899;i l&#224; nh&#224; g&#7841;ch. Th&#7881;nh tho&#7843;ng c&#243; nh&#7919;ng n&#417;i ch&#7859;ng th&#7845;y nh&#224; c&#7917;a nh&#432;ng l&#7841;i c&#243; tr&#226;u b&#242; h&#224;ng &#273;&#224;n thung th&#259;ng g&#7863;m c&#7887; gi&#7919;a m&#7897;t v&#249;ng &#273;&#7891;i n&#250;i bao la, nh&#236;n c&#7913; t&#432;&#7903;ng m&#236;nh &#273;ang &#7903; cao nguy&#234;n M&#244;ng C&#7893; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/02/06/smiley.gif" class="smiley s-bigsmile" alt="bigsmile"/><br/><br/>Tr&#234;n &#273;&#432;&#7901;ng &#273;i c&#361;ng c&#243; nh&#7919;ng l&#250;c th&#243;t tim. &#7844;y l&#224; &#273;i qua nh&#7919;ng c&#226;y c&#7847;u &#7885;p &#7865;p, khung b&#7857;ng s&#7855;t nh&#432;ng tr&#7843;i nh&#7919;ng thanh g&#7895; l&#234;n tr&#234;n. Tr&#432;&#7899;c khi &#273;&#7871;n c&#7847;u l&#225;i xe g&#7847;n nh&#432; d&#7915;ng h&#7859;n l&#7841;i, r&#7891;i r&#7845;t t&#7915; t&#7915; b&#242; t&#7915;ng m&#233;t m&#7897;t tr&#234;n c&#7847;u. Tuy nh&#7919;ng c&#7847;u nh&#432; th&#7871; ch&#7881; nh&#7887; th&#244;i, nh&#432;ng c&#7913; m&#7897;t l&#250;c l&#7841;i &#273;i qua m&#7897;t c&#225;i, l&#224;m c&#243; &#273;&#7913;a tr&#234;n xe c&#7913; &#273;&#7871;n nh&#7919;ng l&#250;c nh&#432; th&#7871; l&#7841;i ch&#7881; bi&#7871;t nh&#7855;m t&#237;t m&#7855;t ko d&#225;m nh&#236;n. R&#7891;i th&#236; c&#243; nh&#7919;ng &#273;o&#7841;n n&#250;i l&#7903; s&#7841;t xu&#7889;ng &#273;&#432;&#7901;ng &#273;i, ng&#432;&#7901;i ta m&#7899;i ch&#7881; d&#7885;n &#273;&#7911; ch&#7895; cho v&#7915;a xe &#273;i qua, k&#7875; m&#224; &#273;i v&#224;o m&#249;a m&#432;a th&#236; ch&#7855;c c&#361;ng th&#243;t tim ch&#7843; bi&#7871;t l&#250;c n&#224;o nh&#7919;ng t&#7843;ng &#273;&#7845;t &#273;&#225; t&#7915; tr&#234;n &#273;&#7881;nh n&#250;i n&#243; b&#7853;t ra l&#259;n xu&#7889;ng &#273;&#7847;u m&#236;nh. Tr&#234;n &#273;&#432;&#7901;ng, g&#7863;p m&#7897;t ng&#432;&#7901;i tr&#244;ng nh&#432; &#273;ang loay hoay c&#7855;t c&#7887; tr&#234;n d&#7889;c n&#250;i &#273;&#225;, V&#226;n h&#7887;i &#8220;C&#7855;t c&#7887; hay d&#242; m&#236;n &#273;&#7845;y?&#8221;. &#8220;C&#7855;t c&#7887; ch&#7913; c&#242;n g&#236; n&#7919;a&#8221;. Nh&#432;ng m&#7897;t tho&#225;ng t&#7899; m&#7899;i nh&#7899; ra, d&#7903; h&#417;i m&#224; ai &#273;em m&#225;y c&#7855;t c&#7887; s&#7917;a sang n&#250;i &#273;&#225; l&#224;m g&#236;. Eooo &#417;i &#8230;!<br/><br/>G&#7847;n 5h chi&#7873;u xe &#273;&#7871;nVientiane, v&#7915;a xu&#7889;ng b&#7871;n th&#236; m&#7897;t lo&#7841;t t&#224;i x&#7871; tuk tuk &#273;&#227; v&#226;y ch&#7863;t l&#7845;y xe. Hai &#273;&#7913;a l&#7899; ng&#7899; n&#234;n th&#7845;y m&#7897;t &#244;ng h&#417;i n&#243;i m&#7897;t ch&#250;t ti&#7871;ng Vi&#7879;t th&#236; m&#7915;ng nh&#432; v&#7899; &#273;c v&#224;ng, ch&#7859;ng c&#242; c&#432;a m&#7863;c c&#7843; &#273;&#227; nh&#7843;y l&#234;n xe ngay. Eo &#417;i c&#225;i xe tuk tuk &#273;&#7845;y l&#224; c&#225;i xe kinh ho&#224;ng nh&#7845;t trong nh&#7919;ng c&#225;i m&#236;nh &#273;i &#7903; L&#224;o. Tr&#7901;i, ph&#7843;i n&#243;i n&#243; k&#234;u nh&#432; m&#225;y bay tr&#7921;c th&#259;ng lu&#244;n &#225;, c&#243; c&#7843;m gi&#225;c nh&#432; m&#236;nh &#273;ang ch&#7841;y 200 c&#226;y s&#7889; gi&#7901; v&#7853;y, th&#7871; m&#224; th&#7853;t ra, m&#236;nh th&#7873; n&#243; ch&#7841;y kh&#244;ng nhanh h&#417;n c&#225;i xe &#273;&#7841;p. Nh&#432;ng kinh ho&#224;ng nh&#7845;t l&#224; m&#225;y n&#243; n&#243;ng kh&#7911;ng khi&#7871;p, m&#236;nh ng&#7891;i sau m&#224; v&#7851;n c&#243; c&#7843;m gi&#225;c nh&#432; &#273;ang trong n&#7891;i lu&#7897;c b&#225;nh ch&#432;ng v&#7853;y. Ch&#7881; s&#7907; ch&#7843; may m&#225;y n&#243; n&#243;ng qu&#225; n&#243; n&#7893; b&#249;m gi&#7919;a &#273;&#432;&#7901;ng ph&#7889;, n&#7871;u th&#7871; ch&#7855;c c&#361;ng c&#243; th&#7875; l&#224;m cho Vientiane s&#244;i &#273;&#7897;ng th&#234;m m&#7897;t t&#237; &#273;&#7845;y nh&#7881;.<br/><br/>May m&#224; &#273;i c&#249;ng m&#236;nh l&#7841;i c&#243; m&#7897;t nh&#243;m ng&#432;&#7901;i Vi&#7879;t l&#224;m vi&#7879;c &#7903; Th&#225;i c&#361;ng xu&#7889;ng &#7903; Vientiane &#273;&#7875; b&#7855;t ti&#7871;p xe kh&#225;ch sang Bangkok, tranh th&#7911; h&#7887;i m&#7845;y b&#225;c m&#7845;y c&#226;u ti&#7871;ng L&#224;o. B&#225;c &#253; c&#361;ng ch&#7881; cho m&#7897;t c&#225;i kh&#225;ch s&#7841;n ng&#432;&#7901;i Vi&#7879;t, nh&#432;ng &#273;&#7871;n l&#250;c b&#225;c &#253; xu&#7889;ng r&#7891;i th&#236; m&#236;nh n&#243;i &#244;ng tuk tuk &#244;ng &#253; l&#7841;i &#7913; hi&#7875;u. Th&#7853;t ra trc &#273;&#7845;y c&#361;ng &#273;&#227; ch&#7885;n v&#224;i c&#225;i kh&#225;ch s&#7841;n trong quy&#7875;n Lonely r&#7891;i, &#273;&#7883;nh &#7903; khu trung t&#226;m &#273;i l&#7841;i cho n&#243; ti&#7879;n, nh&#432;ng l&#7847;n &#273;&#7847;u &#273;&#7871;n Vientiane, c&#243;c bi&#7871;t khu trung t&#226;m l&#224; khu n&#224;o n&#7919;a. &#212;ng tuk tuk th&#236; ch&#7855;c th&#7845;y 2 &#273;&#7913;a l&#7899; ng&#7899; n&#234;n th&#7843; ngay xu&#7889;ng m&#7897;t c&#225;i kh&#225;ch s&#7841;n, ch&#7855;c l&#224; c&#243; m&#7889;i v&#7899;i ch&#7895; n&#224;y r&#7891;i. V&#224;o h&#7887;i gi&#225; n&#243; b&#7843;o 200 000 Kip m&#7897;t &#273;&#234;m, ng&#7889;c l&#224; &#7903; ch&#7895; 2 &#273;&#7913;a t&#7915; s&#225;ng &#273;&#7871;n gi&#7901; so &#273;o t&#237;nh to&#225;n &#273;&#7855;t r&#7867; trong quy&#7875;n Lonely, nh&#432;ng kh&#225;ch s&#7841;n trong &#273;&#7845;y n&#243; to&#224;n quy ra &#273;&#244;, gi&#7901; nghe 200 000 Kip ch&#7843; c&#243; kh&#225;i ni&#7879;m g&#236; &#273;&#7855;t hay r&#7867;, l&#7841;i sau m&#7897;t chuy&#7871;n &#273;i xe m&#7879;t qu&#225; n&#234;n &#273;&#7847;u &#243;c n&#243; &#273;&#7901; &#273;&#7851;n ra ch&#7843; ngh&#297; &#273;&#432;&#7907;c c&#225;i g&#236;. Th&#244;i th&#236; &#7915; &#273;&#7841;i, &#7903; m&#7897;t &#273;&#234;m, mai t&#237;nh ti&#7871;p.<br/><br/>Sau &#273;&#243; l&#234;n ph&#242;ng t&#7855;m r&#7917;a ngh&#7881; ng&#417;i ng&#7891;i &#273;&#7871;m ti&#7873;n. Ho&#225; ra 200 000 Kip l&#224; x&#7845;p x&#7881; 25$ r&#7891;i &#273;&#7845;y, trong khi maximum ch&#7881; cho ph&#233;p c&#243; 15$ th&#244;i. Nh&#7849;m ra th&#236; t&#7881; gi&#225; Kip v&#7899;i &#273;&#7891;ng &#273;&#227; l&#234;n th&#224;nh 2,2 &#273;&#7891;ng 1 kip ch&#7913; ko f&#7843;i 1,5 m&#7897;t Kip nh&#432; tr&#432;&#7899;c n&#7919;a. C&#361;ng t&#7841;i l&#250;c &#273;i ch&#7911; quan ko check t&#7881; gi&#225; tr&#432;&#7899;c m&#224; b&#226;y gi&#7901; ng&#226;n s&#225;ch th&#224;nh ra t&#7921; nhi&#234;n b&#7883; h&#7909;t &#273;i bao nhi&#234;u. Th&#7871; l&#224; thay &#273;&#7893;i k&#7871; ho&#7841;ch, thay v&#236; tham lam &#273;&#7883;nh &#273;i c&#7843; Vientiane, Luang Prabang, XiengKhoang th&#236; b&#226;y h ch&#7881; loanh quanh Vientiane v&#224; sang Udon Thani th&#244;i v&#7853;y.<br/><br/>T&#7889;i &#273;i d&#7885;c b&#7901; s&#244;ng M&#234; k&#244;ng ng&#7855;m c&#7843;nh, th&#259;m th&#250;. C&#243; nh&#7919;ng h&#224;ng qu&#225;n ven &#273;&#432;&#7901;ng c&#243; b&#224;n gh&#7871; ng&#7891;i tr&#234;n b&#7901; s&#244;ng r&#7845;t hay. Gi&#225; m&#224; m&#249;a n&#224;yko f&#7843;i m&#249;a kh&#244; th&#236; ch&#7855;c s&#7869; &#273;&#7865;p l&#7855;m. Nh&#236;n ngay sang b&#234;n kia s&#244;ng &#273;&#227; l&#224; &#273;&#7845;t Th&#225;i, r&#245; r&#224;ng l&#224; kh&#225;c h&#7859;n, ch&#7881; m&#7897;t th&#224;nh ph&#7889; v&#244; danh n&#417;i bi&#234;n gi&#7899;i th&#244;i c&#361;ng &#273;&#227; c&#243; v&#7867; r&#7921;c r&#7905; h&#417;n th&#7911; &#273;&#244; Vientiane c&#7911;a L&#224;o r&#7891;i.<br/><br/>Hai &#273;&#7913;a g&#7885;i 2 su&#7845;t g&#224; n&#432;&#7899;ng (gi&#7901; ngh&#297; l&#7841;i th&#232;m qu&#225;) v&#7899;i m&#7897;t chai bia L&#224;o <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/02/06/smiley.gif" class="smiley s-beer" alt="beer"/> . D&#226;n ch&#417;i m&#224; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/02/06/smiley.gif" class="smiley s-cool" alt="cool"/> . Bia L&#224;o &#273;&#432;&#7907;c coi l&#224; bia n&#7893;i ti&#7871;ng nh&#7845;t &#272;&#244;ng Nam &#193;, s&#7869;t&#224;i tr&#7907; SEAGames n&#259;m nay &#273;&#7845;y. &#272;&#7845;t n&#432;&#7899;c L&#224;o g&#7847;n nh&#432; ch&#7859;ng s&#7843;n xu&#7845;t g&#236;, l&#224; con s&#7889; 0 &#273;&#7889;i v&#7899;i th&#7871; gi&#7899;i, th&#7871; n&#234;n c&#243; m&#7897;t s&#7843;n ph&#7849;m nh&#432; Beerlao l&#224; ni&#7873;m t&#7921; h&#224;o l&#7899;n c&#7911;a ng&#432;&#7901;i d&#226;n L&#224;o. &#272;&#7845;y, nghe qu&#7843;ng c&#225;o th&#7871; th&#236; d&#297; nhi&#234;n l&#224; ph&#7843;i u&#7889;ng th&#7917; cho bi&#7871;t ch&#7913;. Ai ng&#7901; c&#225;i bia n&#224;y l&#250;c u&#7889;ng th&#236; d&#7877;, th&#7853;m ch&#237; c&#242;n ngon ng&#7885;t h&#417;n c&#7843; bia th&#432;&#7901;ng <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/02/06/smiley.gif" class="smiley s-cheers" alt="cheers"/> , th&#7871; m&#224; ch&#7881; sau c&#243; v&#224;i h&#7899;p &#273;&#7847;u &#243;c &#273;&#227; th&#7845;y h&#417;i quay quay r&#7891;i. &#272;&#7891;ng ch&#237; V&#226;n th&#236; u&#7889;ng nh&#7919;ng 2 li v&#224; k&#7871;t qu&#7843; l&#224; ph&#237; ph&#7841;m h&#7871;t ch&#7895; g&#224; n&#432;&#7899;ng v&#7915;a &#259;n v&#224; n&#7857;ng n&#7863;c &#273;&#242;i v&#7873; nh&#224; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/02/06/smiley.gif" class="smiley s-irked" alt="irked"/><br/></div>

    </article>
</body>
</html>
