<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Bali du kí - Phần 1: Singapore</title>
</head>

<body>
    <header>
        <h1>Bali du kí - Phần 1: Singapore</h1>
        <p class="date">Friday, August 6, 2010 5:20:35 AM</p>
    </header>

    <article>
    <div class="content">
<div id="excerpt">Chuy&#7871;n &#273;i Bali &#273;&#432;&#7907;c l&#234;n &#253; t&#432;&#7903;ng t&#7915; nh&#7919;ng ng&#224;y &#273;&#7847;u th&#225;ng 4, do t&#236;nh c&#7901; V&#226;n t&#236;m &#273;&#432;&#7907;c v&#233; Jetstar r&#7867; b&#7845;t ng&#7901; bay t&#7915; Singapore. C&#417; c&#7845;u nhanh ch&#243;ng &#273;&#432;&#7907;c ho&#7841;ch &#273;&#7883;nh, g&#7891;m c&#243; Ng&#226;n, V&#226;n - ch&#7883; c&#7911;a Ng&#226;n, v&#224; S&#417;n - soulmate c&#7911;a Ng&#226;n. Th&#7843;o lu&#7853;n ch&#7899;p nho&#225;ng b&#7857;ng c&#225;c ph&#432;&#417;ng ti&#7879;n li&#234;n l&#7841;c xuy&#234;n l&#7909;c &#273;&#7883;a, v&#233; kh&#7913; h&#7891;i S'pore - Bali &#273;&#432;&#7907;c book ngay trong ng&#224;y. Tuy v&#233; c&#225;c ch&#7863;ng kh&#225;c ph&#7843;i r&#7843;i r&#225;c c&#243; c&#225;i g&#7847;n &#273;&#7871;n l&#250;c &#273;i m&#7899;i th&#232;m book, k&#7871; ho&#7841;ch n&#243;i chung &#273;&#227; &#273;&#432;&#7907;c duy&#7879;t lu&#244;n. V&#259;n b&#7843;n Google Docs ngay l&#7853;p t&#7913;c &#273;&#432;&#7907;c thi&#7871;t l&#7853;p, c&#7853;p nh&#7853;t t&#7845;t c&#7843; t&#236;nh h&#236;nh li&#234;n quan nh&#432; &#273;&#7863;t ph&#242;ng &#7903;, l&#234;n l&#7883;ch, t&#224;i ch&#237;nh. Tr&#432;&#7899;c ng&#224;y l&#234;n &#273;&#432;&#7901;ng (4/7) 2 ng&#224;y, ch&#237;nh th&#7913;c offline h&#7885;p phi&#234;n &#273;&#7847;u ti&#234;n <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/smiley.gif" class="smiley s-knockout" alt="knockout"/>, ph&#226;n chia t&#224;i ch&#237;nh v&#224; th&#7843;o lu&#7853;n c&#7909; th&#7875; &#273;i&#7875;m &#273;&#7871;n &#7903; Bali.</div>
<br/>&#272;&#250;ng 7h s&#225;ng 4/7/2010: S&#417;n c&#243; m&#7863;t &#7903; c&#7917;a nh&#224; Ng&#226;n v&#224; V&#226;n. &#258;n s&#225;ng. So&#225;t l&#7841;i &#273;&#7891; l&#7847;n cu&#7889;i. Ph&#225;t hi&#7879;n ra Ng&#226;n qu&#234;n th&#7867; Visa -&gt; b&#7883; m&#7855;ng t&#233; t&#225;t, l&#250;t th&#250;t ch&#7841;y l&#234;n ph&#242;ng l&#7845;y. <br/><br/>0730: Bon bon tr&#234;n xe ra s&#226;n bay N&#7897;i B&#224;i<br/><br/>0815: Ch&#224;o t&#7841;m bi&#7879;t b&#7889;, x&#225;ch &#273;&#7891; v&#224;o s&#226;n bay. Ch&#7901; m&#7889;c m&#245;m c&#7917;a check-in v&#7851;n ch&#432;a m&#7903;. H&#7887;i h&#7887;i m&#7897;t h&#7891;i th&#236; c&#361;ng &#273;&#7913;ng x&#7871;p h&#224;ng &#273;&#432;&#7907;c v&#224;o qu&#7847;y, tr&#432;&#7899;c c&#7843; khi h&#7885; th&#244;ng b&#225;o ch&#237;nh th&#7913;c tr&#234;n b&#7843;ng &#273;i&#7879;n t&#7917;. Ng&#226;n l&#7841;i b&#7883; Pre-Flight Tension: PFT<br/><br/>0835: X&#7871;p h&#224;ng check-in. S&#7855;p &#273;&#7871;n l&#432;&#7907;t th&#236; V&#226;n s&#7921;c nh&#7899; ko bi&#7871;t chuy&#7871;n H&#224; N&#7897;i - S'pore mua 20 hay 15kg, trong khi h&#224;nh l&#253; l&#224; 18kg. &#272;&#7871;n l&#432;&#7907;t V&#226;n b&#7883; m&#7855;ng. Cu&#7889;i c&#249;ng check-in tr&#243;t l&#7885;t, V&#226;n c&#432;&#7901;i toe to&#233;t!<br/><br/>Tranh th&#7911; pose &#7843;nh trong l&#250;c ch&#7901; l&#234;n m&#225;y bay. Ng&#226;n v&#7851;n b&#7883; PFT n&#234;n ko ch&#7909;p &#7843;nh.<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_3987.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_3989.JPG"/></span><br/><br/>C&#7843; 3 &#273;&#7873;u &#273;&#227; t&#7915;ng &#273;&#7871;n S'pore (th&#7853;m ch&#237; nhi&#7873;u l&#7847;n) n&#234;n ch&#7859;ng c&#242;n g&#236; l&#7841; l&#7851;m. &#272;&#7885;c Tiger Tales tr&#234;n m&#225;y bay th&#7845;y c&#243; c&#7847;u Helix m&#7899;i x&#226;y &#7903; Marina Bay, c&#243; v&#7867; ho&#224;nh tr&#225;ng.<br/><br/>Pose &#7903; Budget Terminal c&#7911;a Changi ki&#7875;u nh&#224; qu&#234; ra t&#7881;nh:<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_3990.JPG"/></span><br/><br/>V&#236; kinh ph&#237; ch&#7863;t ch&#7869; n&#234;n ph&#7843;i toan t&#237;nh gh&#234; l&#7855;m gi&#7919;a MRT v&#224; taxi, nh&#432;ng cu&#7889;i c&#249;ng th&#236; v&#7851;n quy&#7871;t &#273;&#7883;nh &#273;i taxi &#273;&#7871;n nh&#224; ch&#7883; H&#7857;ng - b&#7841;n c&#7911;a V&#226;n, &#273;&#227; c&#243; h&#7865;n tr&#432;&#7899;c, nh&#7901; m&#7897;t ch&#7895; t&#225; t&#250;c qua &#273;&#234;m ch&#7901; chuy&#7871;n bay sang Bali chi&#7873;u h&#244;m sau. <br/><br/>Ng&#7891;i nh&#224; ch&#7883; H&#7857;ng &#259;n v&#7843;i (v&#7915;a mang t&#7915; VN sang)<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_3992.JPG"/></span><br/>&#272;&#7871;n chi&#7873;u t&#7889;i th&#236; k&#233;o nhau &#273;i &#259;n<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_3994.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_3995.JPG"/></span><br/>&#258;n &#7903; qu&#225;n Nh&#7853;t. L&#7841;i c&#242;n &#273;&#432;&#7907;c m&#7901;i. Th&#237;chhhhhhhh!<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4002.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4020.JPG"/></span><br/><br/>&#258;n xong th&#236; ch&#7883; H&#7857;ng v&#224; b&#7841;n v&#7873; tr&#432;&#7899;c, 3 ch&#7883; em m&#236;nh k&#233;o nhau ra c&#7847;u Helix (v&#7915;a &#273;&#7885;c &#273;&#432;&#7907;c tr&#234;n t&#7841;p ch&#237; tr&#234;n m&#225;y bay) ch&#417;i. Ch&#7895; n&#224;y m&#7899;i &#273;&#7871;n n&#7895;i m&#224; ch&#7883; H&#7857;ng c&#242;n ch&#432;a nghe &#273;&#7871;n bao gi&#7901;, hihi. H&#243;a ra n&#243; ch&#237;nh l&#224; c&#226;y c&#7847;u c&#7841;nh c&#225;i ch&#249;m 3 t&#242;a nh&#224; c&#243; b&#7875; b&#417;i kh&#7893;ng l&#7891; &#7903; tr&#234;n n&#243;c Marina Bay Sands <a href="http://dantri.com.vn/c36/s36-407749/kham-pha-sieu-khach-san-dat-gia-nhat-the-gioi-tai-singapore.htm" rel="nofollow" target="_blank">n&#224;y</a> &#273;&#226;y.<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4053.JPG"/></span><br/>G&#7847;n &#273;&#243; l&#224; Singapore Flyer<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4039.JPG"/></span><br/>V&#224; Youth Olympic Park<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4054.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4046.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4042.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4058.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4074.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4088.JPG"/></span><br/>&#272;i h&#7871;t c&#7847;u th&#236; &#273;&#7913;ng ngay d&#432;&#7899;i ch&#226;n c&#225;i nh&#224; kia n&#232;<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4089.JPG"/></span><br/><br/>L&#250;c v&#7873; &#273;&#7871;n nh&#224; c&#361;ng t&#7847;m 10h. T&#7855;m r&#7917;a r&#7891;i &#273;i ng&#7911; mai c&#242;n ph&#7843;i phi&#234;u b&#7841;t ti&#7871;p.<br/><br/>S&#225;ng h&#244;m sau, ch&#7883; H&#7857;ng d&#7853;y s&#7899;m &#273;i l&#224;m tr&#432;&#7899;c, l&#250;c c&#7843; 3 &#273;&#7913;a d&#7853;y th&#236; nh&#224; h&#236;nh nh&#432; c&#361;ng ko c&#242;n ai, housemates ch&#7855;c c&#361;ng &#273;&#7873;u &#273;&#227; &#273;i h&#7885;c &#273;i l&#224;m c&#7843;. D&#7921; &#273;&#7883;nh c&#7911;a h&#244;m &#7845;y l&#224; &#273;i Science Centre tr&#432;&#7899;c khi bu&#7893;i chi&#7873;u ra s&#226;n bay bay chuy&#7871;n 18:35.<br/><br/>Hai &#273;&#7913;a cong l&#432;ng mua v&#233; MRT, &#273;&#7913;a kia te t&#7903;n ch&#7909;p &#7843;nh <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/smiley.gif" class="smiley s-irked" alt="irked"/><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4104.JPG"/></span><br/><br/>L&#243;c c&#243;c g&#7847;n ti&#7871;ng &#273;&#7891;ng h&#7891; tr&#234;n MRT ra Jurong East th&#236; &#273;&#7871;n n&#417;i m&#7899;i bi&#7871;t SC &#273;&#243;ng c&#7917;a v&#224;o th&#7913; 2. L&#7857;ng nh&#7857;ng c&#227;i c&#7885; m&#7897;t h&#7891;i th&#236; quy&#7871;t &#273;&#7883;nh &#273;i theo c&#225;i b&#7843;ng ch&#7881; d&#7851;n (b&#7883; m&#7845;t to&#224;n nh&#7919;ng s&#7889; quan tr&#7885;ng, nh&#432;ng th&#244;ng minh v&#7851;n lu&#7853;n ra &#273;&#432;&#7907;c) v&#7851;n c&#7913; th&#7917; &#273;&#7871;n &#273;&#243; xem sao:<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4105.JPG"/></span><br/><br/>Cu&#7889;i c&#249;ng c&#361;ng &#273;&#7871;n n&#417;i:<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4108.JPG"/></span><br/><br/>M&#7897;t b&#7845;t ng&#7901; n&#7919;a l&#7841;i &#273;&#7871;n, m&#7863;c d&#249; th&#7913; 2 h&#224;ng tu&#7847;n &#273;&#243;ng c&#7917;a nh&#432;ng v&#236; &#273;&#7907;t &#273;&#7845;y &#273;&#250;ng &#273;&#7907;t school holiday &#7903; Sing n&#234;n SC v&#7851;n m&#7903;. Wow, ko ng&#7901; l&#7841;i may m&#7855;n &#273;&#7871;n th&#7871;, V&#226;n &#273;&#432;&#7907;c th&#7875; v&#234;nh m&#7863;t, v&#236; ch&#237;nh V&#226;n l&#224; ng&#432;&#7901;i n&#7857;ng n&#7863;c c&#7913; &#273;&#242;i &#273;&#7871;n th&#7917; xem sao.<br/><br/>N&#250;i c&#361;ng h&#237; h&#7917;ng kh&#244;ng k&#233;m:<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4110.JPG"/></span><br/><br/>Trong Science Centre th&#236; th&#244;i r&#7891;i c&#417; man n&#224;o l&#224; tr&#242; hay. M&#7845;y &#273;&#7913;a d&#224;nh c&#7843; bu&#7893;i &#7903; &#273;&#7845;y ko &#259;n ko u&#7889;ng g&#236; th&#7871; m&#224; c&#361;ng ch&#7881; &#273;i h&#7871;t 3/5 c&#7843; c&#225;i qu&#7847;n th&#7875; r&#7897;ng l&#7899;n &#7845;y. So v&#7899;i l&#7901;i V&#226;n k&#7875; (ng&#432;&#7901;i &#273;&#227; &#273;i SC c&#225;ch &#273;&#226;y 5 n&#259;m) th&#236; b&#226;y gi&#7901; n&#243; m&#7903; r&#7897;ng ra so v&#7899;i h&#7891;i x&#432;a nhi&#7873;u l&#7855;m. Ban &#273;&#7847;u v&#224;o s&#7869; v&#224;o khu th&#7883; gi&#225;c, to&#224;n l&#224; nh&#7919;ng tr&#242; &#7843;o gi&#225;c &#273;&#225;nh l&#7915;a con m&#7855;t ho&#7863;c nh&#7919;ng tr&#242; ch&#417;i v&#7899;i th&#7883; gi&#225;c. Sau &#273;&#243; v&#224;o khu &#226;m thanh (c&#242;n chui v&#224;o studio ch&#417;i tr&#242; l&#7891;ng ti&#7871;ng &#273;&#7897;ng cho m&#7897;t &#273;o&#7841;n phim), c&#7841;nh &#273;&#243; l&#224; khu v&#361; tr&#7909;, r&#7891;i c&#7843; khu robot, khu virus, khu c&#225;c lo&#7841;i b&#7879;nh, khu di truy&#7873;n h&#7885;c g&#7891;m c&#243; c&#225;c ki&#7875;u gen v&#224; &#273;&#7863;c t&#237;nh c&#7911;a ng&#432;&#7901;i, khu h&#7843;i d&#432;&#417;ng h&#7885;c c&#243; c&#225;c lo&#7841;i sinh v&#7853;t d&#432;&#7899;i n&#432;&#7899;c, c&#243; c&#7843; studio m&#244; ph&#7887;ng ho&#7841;t &#273;&#7897;ng c&#7911;a m&#7897;t tr&#432;&#7901;ng quay. N&#243;i chung l&#224; r&#7845;t r&#7845;t nhi&#7873;u th&#7913; b&#7893; &#237;ch &#273;&#7875; kh&#225;m ph&#225; cho m&#7885;i ng&#432;&#7901;i b&#7845;t k&#7875; l&#7913;a tu&#7893;i nh&#233; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/smiley.gif" class="smiley s-yes" alt="yes"/><br/><br/>&#272;&#226;y l&#224; khu th&#7883; gi&#225;c. Nh&#236;n k&#297; v&#224;o h&#236;nh ph&#7843;n chi&#7871;u tr&#234;n c&#225;i c&#7897;t th&#236; s&#7869; th&#7845;y &#273;&#243; l&#224; ch&#226;n dung &#244;ng Jules Verne &#273;&#7845;y nh&#233;, h&#236;nh nh&#432; tr&#242; n&#224;y c&#361;ng l&#224; do &#244;ng &#253; ngh&#297; ra trong m&#7897;t cu&#7889;n ti&#7875;u thuy&#7871;t n&#224;o &#273;&#243; c&#7911;a &#244;ng &#253;:<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4120.JPG"/></span><br/><br/>Webcam b&#7855;t chuy&#7875;n &#273;&#7897;ng c&#7911;a m&#7863;t<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4122.JPG"/></span><br/><br/>Nh&#236;n nh&#432; t&#7921; k&#7881; ph&#7843;i kh&#244;ng, nh&#432;ng th&#7853;t ra c&#243; &#273;i&#7873;u hay ho &#7849;n sau l&#7895; &#273;en &#273;&#243;<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4126.JPG"/></span><br/><br/>M&#243;n n&#224;y &#259;n ch&#7855;c ngon l&#7855;m heng<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4130.JPG"/></span><br/><br/>Khu &#226;m thanh<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4136.JPG"/></span><br/>Tr&#242; n&#224;y l&#224; c&#7913; ph&#7843;i c&#432;&#7901;i haha th&#236; m&#7899;i nghe &#273;&#432;&#7907;c chuy&#7879;n. N&#250;i &#273;&#7913;ng &#273;&#243; c&#7913; c&#432;&#7901;i ho&#224;i nh&#432; &#273;&#7883;a ch&#7911; &#273;&#432;&#7907;c m&#249;a l&#224;m bao nhi&#234;u ng&#432;&#7901;i b&#226;u l&#7841;i d&#242;m, h&#7883; h&#7883;<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4144.JPG"/></span><br/><br/>Khu virus<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4173.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4174.JPG"/></span><br/><br/>T&#7921; s&#432;&#7899;ng tr&#234;n &#273;&#432;&#7901;ng ra ngo&#224;i sau khi &#273;&#227; m&#7879;t ph&#7901;, tuy ti&#7871;c &#273;&#7913;t ru&#7897;t v&#236; v&#7851;n ch&#432;a &#273;c xem h&#7871;t SC, nh&#432;ng s&#7855;p &#273;&#7871;n h ph&#7843;i ra Changi check in cho chuy&#7871;n bay sang Bali r&#7891;iiiii<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4181.JPG"/></span><br/><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4185.JPG"/></span><br/><br/>D&#236;m h&#224;ng tr&#234;n m&#225;y bay<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/IMG_4188.JPG"/></span><br/><br/>H&#227;y &#273;&#243;n ch&#7901; ph&#7847;n sau tr&#234;n &#273;&#7845;t Bali &#273;&#7847;y nh&#7919;ng b&#7845;t ng&#7901; nh&#233;. Bali we're cominggggggggggggggg <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/06/smiley.gif" class="smiley s-headbang" alt="headbang"/><br/><br/><a href="http://my.opera.com/lotterite/blog/bali1" rel="nofollow" target="_blank">Ph&#7847;n 2: Ch&#224;o Bali</a>
</div>

    </article>
</body>
</html>
