<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Nếu</title>
</head>

<body>
    <header>
        <h1>Nếu</h1>
        <p class="date">Saturday, February 28, 2009 1:36:52 AM</p>
    </header>

    <article>
    <div class="content"><span style="font-family: arial">Nh&#7899; c&#243; l&#7847;n ng&#7891;i xem ch&#432;&#417;ng tr&#236;nh bi&#7875;u di&#7877;n n&#243;i v&#7873; Quang Trung v&#224; chi&#7871;n th&#7855;ng 1789, b&#7841;n V&#226;n ngay l&#7853;p t&#7913;c &#273;&#227; ngh&#297; &#273;&#7871;n l&#7907;i &#237;ch s&#225;t s&#432;&#7901;n c&#7911;a Lumos c&#7911;a b&#7841;n &#253;: "K&#7875; h&#7891;i &#273;&#7845;y Quang Trung m&#224; s&#7889;ng l&#226;u th&#236; c&#243; khi b&#226;y gi&#7901; m&#236;nh sang Qu&#7843;ng Ch&#226;u l&#7845;y h&#224;ng kh&#244;ng c&#7847;n visa &#273;&#226;u, nh&#7875; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/02/28/smiley.gif" class="smiley s-rolleyes" alt="rolleyes"/>"<br/><br/>H&#7901;, n&#243;i "n&#7871;u" th&#236; n&#243;i th&#7871; n&#224;o m&#224; ch&#7843; &#273;&#432;&#7907;c. N&#7871;u m&#224; th&#7871; th&#7853;t th&#236; ch&#432;a ch&#7855;c b&#226;y gi&#7901; qu&#7847;n &#225;o v&#7915;a &#273;&#7865;p v&#7915;a r&#7867; n&#243; l&#7841;i &#7903; Qu&#7843;ng Ch&#226;u, c&#243; khi &#7903; t&#7853;n ... T&#226;y T&#7841;ng c&#361;ng n&#234;n. V&#224; n&#7871;u th&#7871; th&#236; Trung Qu&#7889;c c&#361;ng ch&#432;a ch&#7855;c l&#224; Trung Qu&#7889;c, v&#224; Vi&#7879;t Nam c&#361;ng kh&#244;ng ph&#7843;i l&#224; Vi&#7879;t Nam b&#226;y gi&#7901;.<br/><br/><br/>&#7900;, nh&#432;ng m&#224; k&#7875; ra nh&#432; th&#7871; th&#236; sao nh&#7881;? Bi&#7875;n &#272;&#244;ng t&#234;n ti&#7871;ng Anh c&#243; th&#7875; s&#7869; kh&#244;ng ph&#7843;i l&#224; South China Sea, m&#224; s&#7869; l&#224; North Vietnam Sea?  <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/02/28/smiley.gif" class="smiley s-right" alt="right"/><br/><br/>Haizzz...<br/><br/><br/><br/><br/><br/>&#272;ang &#273;&#7885;c "T&#226;y S&#417;n bi h&#249;ng truy&#7879;n"!</span></div>

    </article>
</body>
</html>
