<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Bali du kí - Phần 5: Rafting and spa</title>
</head>

<body>
    <header>
        <h1>Bali du kí - Phần 5: Rafting and spa</h1>
        <p class="date">Thursday, March 10, 2011 9:32:39 PM</p>
    </header>

    <article>
    <div class="content">
<div id="excerpt">
<a href="http://my.opera.com/lotterite/blog/ba" rel="nofollow" target="_blank">Ph&#7847;n 4: Bali Safari and Marine Park</a><br/><br/>Sau khi &#273;&#7885;c h&#224;ng lo&#7841;t c&#225;c lo&#7841;i tour c&#7911;a c&#225;c c&#244;ng ty th&#236; 3 &#273;&#7913;a quy&#7871;t &#273;&#7883;nh l&#224; mu&#7889;n &#273;i rafting (n&#244;m na l&#224; ch&#232;o thuy&#7873;n cao su) v&#224; spa, v&#236; c&#7843; 2 th&#7913; n&#224;y &#273;&#7873;u ch&#432;a &#273;&#7913;a n&#224;o &#273;&#432;&#7907;c th&#7917;, th&#7871; n&#234;n h&#244;m qua trong l&#250;c &#7903; Safari S&#417;n &#273;&#227; g&#7885;i &#273;i&#7879;n cho c&#244;ng ty tour, h&#7887;i xem h&#7885; c&#243; th&#7875; s&#7855;p x&#7871;p m&#7897;t tour nh&#432; th&#7871; theo &#253; m&#236;nh kh&#244;ng (v&#236; trong qu&#7843;ng c&#225;o kh&#244;ng c&#243; tour n&#224;o ch&#7881; c&#243; rafting v&#224; spa &#273;&#250;ng nh&#432; b&#7885;n m&#236;nh mu&#7889;n), v&#224; m&#7863;c c&#7843; $40 m&#7897;t ng&#432;&#7901;i, tr&#7885;n g&#243;i c&#7843; xe c&#7897; t&#7915; A &#273;&#7871;n Z. B&#234;n c&#244;ng ty &#273;&#7891;ng &#253; ngay. K&#7875; ra th&#236; b&#7885;n m&#236;nh ch&#7855;c c&#361;ng h&#417;i h&#7899;, nh&#432;ng ng&#432;&#7901;i Bali l&#224;m &#259;n c&#361;ng kh&#7893;, ch&#7855;c c&#361;ng ch&#7843; m&#7845;y khi c&#243; kh&#225;ch.<br/><br/>(White water rafting &#7903; Bali di&#7877;n ra ch&#7911; y&#7871;u &#7903; tr&#234;n 2 d&#242;ng s&#244;ng l&#224; Ayung v&#224; Telaga Waja, b&#7885;n m&#236;nh ch&#7885;n s&#244;ng Ayung v&#236; ph&#7893; bi&#7871;n h&#417;n &#273;&#7889;i v&#7899;i nh&#7919;ng ng&#432;&#7901;i ch&#432;a c&#243; kinh nghi&#7879;m)</div>
<br/>K&#7871; ho&#7841;ch l&#224; mu&#7889;n &#7903; Kuta 3 &#273;&#234;m v&#224; Ubud 2 &#273;&#234;m, n&#234;n sau khi Dana Guesthouse b&#249;ng, b&#7885;n m&#236;nh ng&#7911; m&#7897;t &#273;&#234;m &#273;&#7847;u ti&#234;n &#7903; Zet Inn v&#224; ch&#7881; book &#7903; Sorgawi c&#243; 2 &#273;&#234;m, th&#7871; n&#234;n h&#244;m nay sau khi &#273;i rafting v&#224; spa xong s&#7869; chuy&#7875;n sang Nick's Homestay &#7903; Ubud. Nh&#7899; &#273;&#7901;i v&#7909; Dana l&#7847;n tr&#432;&#7899;c n&#234;n m&#7863;c d&#249; &#273;&#227; book v&#224; &#273;&#7863;t c&#7885;c r&#245; r&#224;ng, b&#7885;n m&#236;nh v&#7851;n ph&#7843;i g&#7885;i l&#7841;i confirm v&#7899;i Nick's Homestay tr&#432;&#7899;c &#273;&#7875; ch&#7855;c ch&#7855;n t&#7889;i nay s&#7869; c&#243; ch&#7895; ng&#7911;. Th&#7871; l&#224; s&#225;ng h&#244;m nay b&#7885;n m&#236;nh ph&#7843;i d&#7885;n d&#7865;p h&#7871;t &#273;&#7891; &#273;&#7875; &#273;em c&#7843; vali l&#234;n xe &#244; t&#244;.<br/><br/>Xong &#273;&#226;u &#273;&#7845;y xu&#7889;ng &#259;n s&#225;ng, v&#224; l&#432;&#7907;n m&#7897;t v&#242;ng tr&#432;&#7899;c khi chia tay kh&#225;ch s&#7841;n Sorgawi b&#233; xinh.<br/><br/>&#272;&#250;ng gi&#7901;, anh l&#225;i xe c&#7911;a c&#244;ng ty tour &#273;&#7871;n. M&#7895;i 3 &#273;&#7913;a m&#224; l&#7847;n n&#224;o c&#361;ng &#273;&#432;&#7907;c &#273;i xe 7 ch&#7895;. V&#7913;t vali l&#234;n xe, th&#7887;a thu&#7853;n v&#7899;i anh &#253; vi&#7879;c t&#7889;i nay th&#7843; b&#7885;n m&#236;nh &#7903; Ubud, anh &#244;k&#234;, th&#7871; l&#224; l&#234;n &#273;&#432;&#7901;ng.<br/><br/>Anh l&#225;i xe t&#234;n l&#224; Yoga, ng&#432;&#7901;i g&#7889;c Bali duy nh&#7845;t b&#7885;n m&#236;nh g&#7863;p tr&#234;n c&#7843; h&#224;nh tr&#236;nh, t&#237;nh &#273;i&#7873;m &#273;&#7841;m ch&#7913; kh&#244;ng n&#243;i nhi&#7873;u nh&#432; Arie, v&#224; th&#7853;t ra c&#361;ng kh&#244;ng c&#242;n tr&#7867; &#273;&#7875; m&#224; m&#236;nh g&#7885;i l&#224; anh n&#7919;a (hihi <img src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/smiley.gif" class="smiley s-rolleyes" alt="rolleyes"/>). Tr&#234;n &#273;&#432;&#7901;ng &#273;i c&#7913; th&#7845;y xe m&#225;y ng&#432;&#7907;c chi&#7873;u nh&#236;n xe m&#236;nh ch&#7857;m ch&#7857;m, cu&#7889;i c&#249;ng ph&#225;t hi&#7879;n ra xe b&#7883; x&#7883;t l&#7889;p. B&#7885;n m&#236;nh nh&#7843;y xu&#7889;ng xe &#273;&#7875; anh Yoga thay t&#7841;m l&#7889;p s&#417; cua:<br/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/IMG_4663.JPG"/></span><br/><br/>Kh&#244;ng bi&#7871;t l&#224; do may m&#7855;n hay &#7903; Bali l&#224; th&#7871; m&#224; thay xong &#273;i th&#234;m m&#7897;t &#273;o&#7841;n ng&#7855;n n&#7919;a th&#236; g&#7863;p ngay m&#7897;t h&#224;ng l&#7889;p, l&#7847;n n&#224;y th&#236; ch&#7843; hi&#7875;u c&#225;c anh l&#224;m g&#236; m&#224; b&#7885;n m&#236;nh kh&#244;ng ph&#7843;i xu&#7889;ng, v&#224; m&#7897;t l&#225;t sau xe l&#7841;i &#273;&#227; b&#7855;t &#273;&#7847;u bon bon nh&#432; c&#361;. &#272;i &#273;&#7871;n g&#7847;n ch&#7895; rafting th&#236; v&#224;o khu v&#7921;c l&#224;ng m&#7841;c &#273;&#7891;i n&#250;i n&#234;n &#273;&#432;&#7901;ng g&#7891; gh&#7873; kinh kh&#7911;ng, ch&#7881; c&#243; m&#7845;y tr&#259;m m&#233;t m&#224; ph&#7843;i g&#7847;n hai m&#432;&#417;i ph&#250;t m&#7899;i &#273;i h&#7871;t, &#273;&#7847;u &#243;c nghi&#234;ng ng&#7843;. B&#7885;n m&#236;nh ch&#432;a h&#7873; th&#7917; rafting bao gi&#7901;, n&#234;n c&#243; ph&#7847;n c&#361;ng s&#7907; s&#7879;t, l&#7841;i &#273;&#432;&#7907;c anh Yoga d&#7885;a l&#224; d&#242;ng n&#432;&#7899;c xo&#225;y d&#7919; l&#7855;m. R&#7891;i m&#236;nh m&#7899;i h&#7887;i th&#7871; anh c&#243; rafting c&#249;ng t&#7909;i em kh&#244;ng, anh &#253; b&#7843;o t&#249;y m&#236;nh, n&#7871;u mu&#7889;n th&#236; anh &#253; &#273;i c&#249;ng c&#361;ng &#273;&#432;&#7907;c. Ba &#273;&#7913;a ng&#7849;n ra nh&#236;n nhau, ch&#7859;ng n&#243;i c&#226;u g&#236; c&#7843; ba &#273;&#7873;u hi&#7875;u l&#224; &#273;ang &#273;&#7863;t chung c&#249;ng m&#7897;t c&#226;u h&#7887;i "C&#243; th&#234;m anh &#253; th&#236; t&#7889;t nh&#432;ng kh&#244;ng bi&#7871;t c&#243; ph&#7843;i tr&#7843; th&#234;m ti&#7873;n kh&#244;ng nh&#7881;?". "Th&#7871; th&#244;i anh &#7841;, t&#7909;i em t&#7921; &#273;i c&#361;ng &#273;&#432;&#7907;c r&#7891;i" T__T<br/><br/>&#272;&#7871;n m&#7897;t ch&#7895; c&#243; m&#7897;t hai d&#227;y nh&#224; c&#7845;p 4 l&#7909;p x&#7909;p, anh Yoga b&#7843;o &#273;&#7871;n n&#417;i r&#7891;i &#273;&#243;. V&#7915;a m&#7903; c&#7917;a xe ra ch&#7881; th&#7845;y m&#7897;t &#273;o&#224;n tr&#7867; con ng&#432;&#7901;i l&#7899;n bu v&#224;o b&#225;n k&#7865;o cao su v&#224; c&#225;c th&#7913; l&#7863;t v&#7863;t, y nh&#432; &#7903; b&#7871;n xe Vi&#7879;t Nam v&#7853;y &#273;&#243;. M&#224; ch&#7895; n&#224;y c&#243; ph&#7843;i &#273;&#244;ng ng&#432;&#7901;i g&#236; &#273;&#226;u, l&#250;c &#7845;y m&#7899;i c&#243; m&#7895;i b&#7885;n m&#236;nh l&#224; kh&#225;ch, c&#242;n l&#7841;i ch&#7855;c l&#224; m&#7845;y ng&#432;&#7901;i qu&#7843;n l&#253;/d&#7841;y rafting, xua nh&#7919;ng ng&#432;&#7901;i b&#225;n rong ch&#7855;c b&#7843;o th&#244;i &#273;&#7915;ng ch&#232;o k&#233;o b&#7885;n n&#243; n&#7919;a (b&#7885;n n&#224;y nh&#236;n th&#7871; kia ch&#7855;c l&#224;m c&#243;c g&#236; c&#243; ti&#7873;n &#273;&#226;u m&#224;). M&#224; c&#361;ng l&#7841;, ch&#7895; n&#224;y kh&#244;ng nh&#7919;ng v&#7855;ng v&#7867; th&#236; ch&#7899; m&#224; c&#242;n ch&#7843; th&#7845;y s&#244;ng su&#7889;i g&#236; c&#7843;, kh&#244;ng nh&#7919;ng th&#7871; c&#242;n &#7903; tr&#234;n &#273;&#7891;i cao n&#7919;a c&#417;. Anh Yoga ch&#7881; cho b&#7885;n m&#236;nh &#273;&#226;y l&#224; "th&#7847;y", ng&#432;&#7901;i s&#7869; &#273;i c&#249;ng thuy&#7873;n v&#224; h&#432;&#7899;ng d&#7851;n b&#7885;n m&#236;nh. Th&#7847;y d&#7841;y rafting c&#243; kh&#225;c, cao to &#273;en h&#244;i h&#417;n h&#7859;n, b&#7855;p tay th&#236; c&#7913; cu&#7891;n cu&#7897;n. M&#236;nh h&#7887;i, th&#7847;y &#417;i th&#7871; rafting c&#243;... nguy hi&#7875;m kh&#244;ng, th&#7847;y b&#7843;o d&#7877; th&#236; d&#7877;, m&#224; mu&#7889;n kh&#243; th&#236; c&#361;ng c&#243; th&#7875; kh&#243;. Th&#7871; l&#224; V&#226;n cho ngay m&#7897;t c&#226;u l&#224; ch&#250;ng em th&#237;ch m&#7841;o hi&#7875;m, th&#7847;y nham hi&#7875;m c&#432;&#7901;i "&#272;&#432;&#7907;c th&#244;i". L&#250;c &#7845;y m&#236;nh &#273;&#227; run r&#7891;i. Th&#7847;y b&#7843;o &#273;ang ch&#7901; th&#234;m m&#7897;t couple n&#7919;a, n&#7871;u h&#7885; &#273;&#7871;n th&#236; thuy&#7873;n m&#236;nh s&#7869; c&#243; 6 ng&#432;&#7901;i, n&#7871;u kh&#244;ng th&#236; ch&#7881; c&#243; c&#225;c em v&#224; t&#244;i th&#244;i &#273;&#7845;y, s&#7869; v&#7845;t v&#7843; &#273;&#7845;y. Ba &#273;&#7913;a b&#7855;t &#273;&#7847;u s&#7907; r&#250;m...<br/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/IMG_4673.JPG"/></span><br/><span style="font-size: 80%"><span class="aligncenter">Ch&#7895; ng&#7891;i ch&#7901; &#7903; tr&#234;n &#273;&#7891;i cao t&#237;t t&#7855;p</span></span><br/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/IMG_4674.JPG"/></span><br/><span style="font-size: 80%"><span class="aligncenter">Ph&#7843;i bu&#7897;c k&#237;nh v&#224;o &#273;&#7875; l&#225;t n&#7919;a kh&#7887;i r&#417;i xu&#7889;ng n&#432;&#7899;c n&#232; :-ss</span></span><br/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/IMG_4676.JPG"/></span><br/><span style="font-size: 80%"><span class="aligncenter">Anh Yoga &#273;&#243;!</span></span><br/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/IMG_4677.JPG"/></span><br/><span style="font-size: 80%"><span class="aligncenter">Gi&#7901; m&#7899;i &#273;&#7875; &#253; c&#7843; 3 &#273;&#7913;a &#273;&#7873;u m&#7863;c &#225;o ki&#7875;u text <img src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/smiley.gif" class="smiley s-cool" alt="cool"/></span></span><br/><br/>M&#7897;t l&#250;c sau th&#236; c&#243; th&#234;m 2 &#273;o&#224;n n&#7919;a, m&#7895;i &#273;o&#224;n t&#7847;m ch&#7909;c ng&#432;&#7901;i, m&#7897;t H&#224;n Qu&#7889;c m&#7897;t Trung Qu&#7889;c th&#236; ph&#7843;i. Nh&#432;ng c&#243; v&#7867; couple kia kh&#244;ng &#273;&#7871;n <img src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/smiley.gif" class="smiley s-worried" alt="worried"/> Th&#7847;y m&#7899;i b&#7843;o t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i v&#224;o nh&#224; kho ch&#7885;n gear (g&#7891;m c&#243; &#225;o phao, m&#361; b&#7843;o hi&#7875;m, m&#225;i ch&#232;o) m&#7863;c v&#224;o &#273;&#7875; xu&#7845;t ph&#225;t. H&#243;a ra &#273;&#226;y ch&#7881; l&#224; &#273;&#7841;i b&#7843;n doanh, t&#7915; &#273;&#226;y c&#242;n ph&#7843;i &#273;i xe "tuk tuk" xu&#7889;ng n&#250;i m&#7897;t &#273;o&#7841;n n&#7919;a th&#236; m&#7899;i b&#7855;t &#273;&#7847;u &#273;&#7871;n ch&#7895; rafting. &#192; th&#7853;t ra l&#224; v&#7851;n ch&#432;a &#273;&#7871;n, xe d&#7915;ng l&#7841;i, b&#7885;n m&#236;nh xin th&#7847;y cho &#273;&#7875; nh&#7901; m&#225;y &#7843;nh v&#224;o t&#250;i ch&#7889;ng n&#432;&#7899;c chuy&#234;n d&#7909;ng, r&#7891;i tay m&#225;i ch&#232;o tay x&#225;ch t&#250;i c&#242;n ph&#7843;i xu&#7889;ng h&#417;n tr&#259;m b&#7853;c thang n&#7919;a m&#7899;i xu&#7889;ng &#273;&#7871;n s&#244;ng.<br/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/IMG_4680.JPG"/></span><br/><span style="font-size: 80%"><span class="aligncenter">Nh&#236;n th&#7871; n&#224;y th&#244;i ch&#7913; l&#250;c &#7845;y v&#7851;n ch&#432;a bi&#7871;t c&#225;i g&#236; &#273;ang ch&#7901; &#273;&#7907;i m&#236;nh &#273;&#226;u</span></span><br/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/IMG_4681.JPG"/></span><br/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/IMG_4686.JPG"/></span><br/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/IMG_4687.JPG"/></span><br/><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/IMG_4690.JPG"/></span><br/><span style="font-size: 80%"><span class="aligncenter">Th&#7845;y hai h&#224;ng d&#226;y song song kia kh&#244;ng? &#272;&#7845;y l&#224; d&#226;y ch&#7841;y t&#7915; tr&#234;n ch&#7895; &#273;&#7895; xe xu&#7889;ng &#273;&#7875; th&#7843; thuy&#7873;n xu&#7889;ng n&#432;&#7899;c &#273;&#243;, ch&#7913; b&#7853;c &#273;&#225; r&#7845;t h&#7865;p v&#224; d&#7889;c kh&#244;ng th&#7875; v&#225;c thuy&#7873;n xu&#7889;ng &#273;&#432;&#7907;c</span></span><br/><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/IMG_4691.JPG"/></span><br/><span style="font-size: 80%"><span class="aligncenter">Thuy&#7873;n &#273;&#432;&#7907;c th&#7843; xu&#7889;ng c&#225;i v&#361;ng n&#224;y n&#232;, r&#7891;i t&#7915; &#273;&#243; theo ch&#7895; &#273;&#432;&#7907;c l&#225;t g&#7841;ch nh&#7861;n kia &#273;&#7875; &#273;&#7849;y xu&#7889;ng s&#244;ng</span></span><br/><br/>&#272;&#7871;n &#273;o&#7841;n n&#224;y th&#236; bu&#7897;c ph&#7843;i c&#7845;t m&#225;y &#7843;nh v&#224;o t&#250;i r&#7891;i, n&#234;n ph&#7847;n rafting h&#7847;u nh&#432; l&#224; ko c&#243; &#7843;nh. Ba &#273;&#7913;a m&#236;nh &#273;&#432;&#7907;c l&#234;n ngay thuy&#7873;n &#273;&#7847;u ti&#234;n, k&#7875; c&#7843; th&#7847;y l&#224; 4 ng&#432;&#7901;i t&#7845;t c&#7843;. Th&#7847;y th&#7889;ng nh&#7845;t s&#417; qua c&#225;c hi&#7879;u l&#7879;nh v&#224; c&#225;c thao t&#225;c t&#432;&#417;ng &#7913;ng, c&#243; &#273;i&#7873;u c&#7847;n ch&#250; &#253; nh&#7845;t l&#224; n&#7871;u b&#7883; l&#7853;t ra kh&#7887;i thuy&#7873;n th&#236; c&#7913; &#7903; nguy&#234;n ch&#7895; &#273;&#243; &#273;&#7875; th&#7847;y &#273;&#7871;n c&#7913;u, kh&#244;ng &#273;&#432;&#7907;c b&#417;i hay h&#7889;t ho&#7843;ng, n&#7871;u kh&#244;ng lao xu&#7889;ng th&#225;c ho&#7863;c &#273;&#7853;p &#273;&#7847;u v&#224;o &#273;&#225; r&#225;ng ch&#7883;u. V&#224; cu&#7889;i c&#249;ng kh&#244;ng qu&#234;n d&#7863;n th&#244;ng tin quan tr&#7885;ng nh&#7845;t: cu&#7889;i bu&#7893;i c&#225;c em n&#7871;u c&#243; th&#7875; b&#7891;i d&#432;&#7905;ng ch&#250;t &#237;t th&#236; th&#7847;y s&#7869; r&#7845;t vui. &#212; k&#234; th&#7847;y, b&#7885;n em c&#361;ng &#273;&#432;&#7907;c d&#7863;n c&#225;i &#273;&#243; r&#7891;i. Hihi.<br/><br/>Th&#7847;y b&#7855;t &#273;&#7847;u th&#7843; d&#226;y cho thuy&#7873;n ra. T&#226;m l&#253; ai n&#7845;y c&#259;ng th&#7859;ng. Thuy&#7873;n lao nhanh m&#224; c&#7913; &#273;&#7853;p v&#224;o &#273;&#225; l&#224; b&#7853;t ra, m&#224; tr&#432;&#7899;c m&#7863;t... ch&#7881; to&#224;n &#273;&#225;, c&#7843; l&#361; ch&#7881; bi&#7871;t h&#233;t r&#250; l&#234;n. C&#259;ng s&#7913;c khua ch&#232;o theo hi&#7879;u l&#7879;nh c&#7911;a th&#7847;y, b&#234;n tr&#225;i, b&#234;n ph&#7843;i, ngh&#7881;, c&#243; l&#250;c ph&#7843;i &#273;&#7891;ng lo&#7841;t g&#225;c m&#225;i ch&#232;o b&#225;m ch&#7855;c tay v&#224;o d&#226;y th&#7915;ng c&#259;ng d&#432;&#7899;i ch&#226;n &#273;&#7875; chu&#7849;n b&#7883; cho c&#250; &#273;&#7853;p v&#224;o n&#250;i &#273;&#225;. Ch&#7881; m&#7845;y ph&#250;t sau khi xu&#7845;t ph&#225;t t&#7845;t c&#7843; &#273;&#227; &#432;&#7899;t nh&#7865;p, nh&#432;ng c&#361;ng d&#7847;n d&#7847;n b&#7855;t &#273;&#432;&#7907;c nh&#7883;p. N&#432;&#7899;c c&#7913; x&#244; v&#224;o thuy&#7873;n, m&#236;nh th&#7853;m ch&#237; ph&#7843;i g&#224;i ch&#226;n v&#224;o m&#233;p thuy&#7873;n cho... kh&#7887;i r&#417;i d&#233;p. C&#243; nh&#7919;ng l&#250;c thuy&#7873;n lao nhanh &#273;&#226;m v&#224;o v&#225;ch n&#250;i nh&#7919;ng c&#250; r&#7845;t m&#7841;nh, th&#7847;y &#273;&#227; d&#7863;n l&#224; nh&#7919;ng l&#250;c nh&#432; th&#7871; ph&#7843;i ch&#250;i ng&#432;&#7901;i v&#7873; ph&#237;a tr&#432;&#7899;c &#273;&#7875; kh&#244;ng b&#7883; ng&#227; ra sau, nh&#432;ng nh&#7919;ng l&#250;c &#7845;y m&#236;nh to&#224;n kh&#244;ng k&#7883;p nh&#7899; l&#7901;i th&#7847;y d&#7863;n m&#224; to&#224;n l&#224;m theo b&#7843;n n&#259;ng l&#224; th&#7845;y ph&#237;a tr&#432;&#7899;c s&#7855;p &#273;&#226;m th&#236; ng&#7843; ra sau tr&#225;nh n&#234;n m&#7845;y l&#7847;n b&#7883; t&#7909;t m&#244;ng ng&#227; xu&#7889;ng thuy&#7873;n hihi. C&#7843; kh&#250;c s&#244;ng n&#224;y nghe n&#243;i c&#243; kho&#7843;ng ch&#7909;c c&#244;ng ty t&#7893; ch&#7913;c rafting v&#224; kayaking (ch&#232;o thuy&#7873;n phao &#273;&#7897;c m&#7897;c) nh&#432; th&#7871; n&#224;y, m&#7895;i c&#244;ng ty c&#243; m&#7897;t b&#7871;n xu&#7889;ng v&#224; b&#7871;n ngh&#7881; ri&#234;ng, c&#361;ng nh&#432; m&#224;u thuy&#7873;n, m&#224;u &#225;o phao kh&#225;c nhau. Nh&#7919;ng l&#250;c g&#7863;p c&#225;c thuy&#7873;n c&#249;ng c&#244;ng ty l&#224; nh&#7919;ng tr&#7853;n th&#7911;y chi&#7871;n t&#233; n&#432;&#7899;c ko th&#432;&#417;ng ti&#7871;c. "Thuy&#7873;n tr&#432;&#7903;ng" (th&#7847;y) c&#7911;a thuy&#7873;n &#273;i tr&#432;&#7899;c c&#7913; quay l&#7841;i &#273;&#7853;p m&#225;i ch&#232;o b&#244;m b&#7889;p v&#224;o n&#432;&#7899;c, m&#236;nh ng&#7891;i &#273;&#7847;u n&#234;n to&#224;n l&#297;nh &#273;&#7911;. Trong khi m&#236;nh ch&#7843; "g&#226;y th&#432;&#417;ng t&#237;ch" &#273;&#432;&#7907;c cho &#273;&#7889;i ph&#432;&#417;ng bao nhi&#234;u v&#236; m&#236;nh &#273;&#7853;p n&#432;&#7899;c ch&#7843; b&#7855;n ra xa &#273;&#432;&#7907;c g&#236; c&#7843; :"&gt;, ch&#7881; bi&#7871;t che ch&#7855;n r&#7891;i c&#7889; g&#7855;ng v&#432;&#7907;t l&#234;n tr&#234;n thuy&#7873;n "n&#243;" cho kh&#7887;i b&#7883; "b&#7855;n". Nh&#432;ung c&#361;ng ph&#7843;i n&#243;i l&#224; c&#225;c thuy&#7873;n kh&#225;c &#273;&#7873;u 5, 6 ng&#432;&#7901;i, m&#7895;i thuy&#7873;n m&#236;nh &#237;t nh&#7845;t m&#224; v&#7851;n tham chi&#7871;n l&#224; &#273;&#227; m&#225;u r&#7891;i <img src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/smiley.gif" class="smiley s-cool" alt="cool"/><br/><br/>(Nh&#7919;ng b&#7913;c &#7843;nh n&#224;y l&#224; do ng&#432;&#7901;i c&#7911;a c&#244;ng ty &#273;&#7913;ng t&#7915; tr&#234;n cao ch&#7909;p r&#7891;i b&#225;n)<br/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/DSC00552.JPG"/></span><br/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/DSC00554.JPG"/></span><br/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/DSC00558.JPG"/></span><br/><span style="font-size: 80%"><span class="aligncenter">Nh&#7919;ng l&#250;c thuy&#7873;n tr&#432;&#7901;n qua &#273;&#225; nh&#432; th&#7871; n&#224;y c&#243; th&#7875; c&#7843;m th&#7845;y &#273;&#225; ngay d&#432;&#7899;i l&#7899;p cao su lu&#244;n &#253; :-ss</span></span><br/><br/>&#272;i &#273;&#432;&#7907;c kho&#7843;ng m&#7897;t ti&#7871;ng, th&#7845;y th&#7847;y b&#7843;o d&#7915;ng l&#7841;i, c&#7913; t&#432;&#7903;ng th&#7871; l&#224; xong, h&#243;a ra m&#7899;i &#273;&#432;&#7907;c n&#7917;a ch&#7863;ng &#273;&#432;&#7901;ng v&#224; &#273;&#226;y l&#224; tr&#7841;m ngh&#7881;, th&#7847;y cho &#273;&#7895; l&#7841;i. N&#243;i l&#224; tr&#7841;m ngh&#7881; nh&#432;ng th&#7921;c ra ch&#7881; l&#224; m&#7845;y t&#7845;m v&#225;n l&#7853;p th&#224;nh m&#7897;t c&#225;i qu&#225;n n&#432;&#7899;c tr&#234;n m&#244; &#273;&#7845;t nh&#244; ra b&#234;n b&#7901; s&#244;ng, c&#243; m&#7897;t con ch&#243; &#273;en <img src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/smiley.gif" class="smiley s-cool" alt="cool"/>. V&#226;n th&#7911; qu&#7929; mua cho th&#7847;y m&#7897;t lon n&#432;&#7899;c, c&#242;n b&#7885;n m&#236;nh h&#236;nh nh&#432; kh&#244;ng u&#7889;ng g&#236; (keo ki&#7879;t :"&gt;)<br/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/IMG_4698.JPG"/></span><br/><span style="font-size: 80%"><span class="aligncenter">T&#7845;t c&#7843; c&#225;c thuy&#7873;n c&#249;ng c&#244;ng ty &#273;&#7873;u ngh&#7881; t&#7841;i ch&#7895; n&#224;y</span></span><br/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/IMG_4696.JPG"/></span><br/><span style="font-size: 80%"><span class="aligncenter">&#272;&#7913;a n&#224;o ch&#7909;p l&#233;n th&#7847;y &#273;&#226;y B-)</span></span><br/><br/>Ng&#7891;i ngh&#7881; m&#7897;t l&#250;c th&#236; l&#7841;i chu&#7849;n b&#7883; l&#234;n &#273;&#432;&#7901;ng:<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/IMG_4695.JPG"/></span><br/><br/>C&#224;ng &#273;i c&#7843;nh v&#7853;t m&#7903; ra c&#224;ng h&#249;ng v&#297;. C&#7913; n&#243;i Bali n&#7893;i ti&#7871;ng v&#7899;i nh&#7919;ng b&#227;i bi&#7875;n &#273;&#7865;p, ng&#7901; &#273;&#226;u phong c&#7843;nh n&#250;i r&#7915;ng c&#7911;a n&#417;i n&#224;y c&#361;ng th&#7853;t x&#7913;ng v&#224;o b&#7853;c k&#236; quan. C&#243; nh&#7919;ng l&#250;c thuy&#7873;n &#273;i qua gi&#7919;a hai b&#234;n n&#250;i d&#7921;ng th&#7859;ng &#273;&#7913;ng cao hun h&#250;t, nh&#7919;ng c&#226;y c&#7893; th&#7909; s&#224; xu&#7889;ng xanh r&#7907;p m&#7855;t che c&#7843; &#225;nh s&#225;ng m&#7863;t tr&#7901;i. M&#7897;t khung c&#7843;nh bi tr&#225;ng h&#249;ng v&#297; t&#432;&#7903;ng nh&#432; ch&#7881; nh&#7919;ng b&#7897; phim vi&#7877;n t&#432;&#7903;ng nh&#432; King Kong hay Avatar m&#7899;i c&#243; th&#7875; mi&#234;u t&#7843; &#273;&#432;&#7907;c. R&#7845;t ti&#7871;c l&#224; l&#250;c &#273;&#243; kh&#244;ng c&#243; m&#225;y &#7843;nh &#273;&#7875; ghi l&#7841;i &#273;&#432;&#7907;c ph&#7847;n n&#224;o c&#225;i c&#7843;nh k&#236; v&#297; &#7845;y <img src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/smiley.gif" class="smiley s-sad" alt="sad"/><br/><br/>&#272;&#7871;n m&#7897;t &#273;o&#7841;n, t&#7921; nhi&#234;n d&#242;ng n&#432;&#7899;c tr&#7903; n&#234;n hi&#7873;n h&#242;a h&#7859;n, nh&#7919;ng t&#7843;ng &#273;&#225; th&#432;a d&#7847;n r&#7891;i h&#7871;t h&#7859;n, kh&#244;ng c&#243; xo&#225;y c&#361;ng kh&#244;ng c&#243; s&#243;ng, n&#432;&#7899;c c&#7913; l&#7919;ng l&#7901; tr&#244;i, c&#7843;nh &#273;&#7865;p m&#234; h&#7891;n. Th&#7847;y b&#7843;o &#273;&#7871;n &#273;&#226;y c&#243; nh&#7919;ng ng&#432;&#7901;i c&#242;n nh&#7843;y xu&#7889;ng s&#244;ng b&#417;i, t&#432;&#7903;ng th&#7847;y c&#7913; k&#7875; chuy&#7879;n th&#7871; th&#244;i n&#234;n c&#7843; b&#7885;n c&#361;ng ch&#7881; c&#432;&#7901;i c&#432;&#7901;i. R&#7891;i sau th&#7845;y nh&#7919;ng thuy&#7873;n kh&#225;c c&#361;ng l&#225;c &#273;&#225;c c&#243; nh&#7919;ng ng&#432;&#7901;i nh&#7843;y xu&#7889;ng, th&#7871; l&#224; m&#236;nh... xui N&#250;i nh&#7843;y th&#7917; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/smiley.gif" class="smiley s-knockout" alt="knockout"/> Th&#7871; r&#7891;i ngh&#297; r&#7857;ng &#273;&#227; &#273;&#7871;n t&#7853;n &#273;&#226;y r&#7891;i, &#273;&#227; l&#224;m nh&#7919;ng &#273;i&#7873;u &#273;i&#234;n r&#7891; kh&#225;c c&#7911;a tu&#7893;i 20 r&#7891;i, ch&#7859;ng nh&#7869; m&#7897;t &#273;i&#7873;u hay ho th&#7871; n&#224;y l&#7841;i kh&#244;ng th&#7917; sao, ch&#432;a k&#7875; c&#242;n c&#243; &#225;o phao n&#7919;a. Th&#7871; l&#224; m&#236;nh c&#361;ng nh&#7843;y &#249;m. C&#7843;m gi&#225;c l&#7841;nh nh&#432;ng s&#7843;ng kho&#225;i v&#244; c&#249;ng, &#273;&#432;&#7907;c v&#249;ng v&#7851;y gi&#7919;a thi&#234;n nhi&#234;n bao la, kh&#225;c h&#7859;n v&#7899;i... c&#7843;m gi&#225;c trong b&#7875; b&#417;i. M&#7897;t l&#250;c sau th&#236; c&#361;ng th&#7845;y V&#226;n nh&#7843;y xu&#7889;ng. Ban &#273;&#7847;u th&#236; c&#361;ng b&#417;i, nh&#432;ng cu&#7889;i c&#249;ng c&#224;ng &#273;i n&#432;&#7899;c c&#224;ng n&#244;ng, &#273;&#7871;n m&#7913;c kh&#244;ng b&#417;i &#273;&#432;&#7907;c n&#7919;a. &#272;i m&#7897;t &#273;o&#7841;n th&#236; th&#7847;y b&#7843;o l&#234;n b&#7901;, c&#242;n th&#7847;y cho thuy&#7873;n tr&#244;i theo d&#242;ng n&#432;&#7899;c...<br/><br/>C&#7913; t&#432;&#7903;ng &#273;&#7871;n &#273;&#226;y l&#224; k&#7871;t th&#250;c, n&#234;n c&#7843; l&#361; kh&#244;ng hi&#7875;u sao th&#7847;y l&#7841;i ph&#7843;i ch&#7841;y, th&#7871; l&#224; m&#7845;y &#273;&#7913;a c&#361;ng b&#225;m theo, leo l&#234;n n&#250;i &#273;&#225; r&#7891;i l&#7841;i leo xu&#7889;ng, &#273;&#7871;n l&#250;c &#273;&#243; nh&#236;n xu&#7889;ng m&#7899;i hi&#7875;u ra.<br/><br/>H&#243;a ra &#273;&#226;y l&#224; m&#7897;t th&#225;c n&#432;&#7899;c, th&#7847;y cho thuy&#7873;n lao xu&#7889;ng th&#225;c c&#242;n th&#7847;y th&#236; ch&#7841;y &#273;u&#7893;i &#273;&#7875; &#273;&#243;n thuy&#7873;n t&#7915; ph&#237;a b&#234;n kia. Th&#225;c c&#361;ng kh&#244;ng cao l&#7855;m, kho&#7843;ng 5, 6 m&#233;t th&#244;i, nh&#432;ng h&#236;nh nh&#432; c&#361;ng c&#243; nh&#7919;ng ng&#432;&#7901;i b&#7887; m&#7841;ng v&#236; c&#7889; t&#236;nh lao xu&#7889;ng r&#7891;i. Nh&#432;ng k&#7875; nh&#432; m&#224; kh&#244;ng th&#244;ng thu&#7897;c &#273;&#7883;a h&#236;nh m&#224; t&#7921; &#273;i th&#236; c&#361;ng ch&#7859;ng c&#7847;n ph&#7843;i c&#243; m&#225;u anh h&#249;ng m&#7899;i ch&#7871;t. <br/><br/>Sau c&#225;i th&#225;c c&#242;n m&#7897;t &#273;o&#7841;n n&#7919;a m&#7899;i k&#7871;t th&#250;c, ch&#237;nh &#273;o&#7841;n n&#224;y l&#224; n&#417;i ng&#432;&#7901;i c&#7911;a c&#244;ng ty "m&#7909;c k&#237;ch" c&#225;c &#273;o&#224;n rafting &#273;&#7875; ch&#7909;p &#7843;nh r&#7891;i sau b&#225;n cho kh&#225;ch. M&#7845;y &#273;&#7913;a &#273;&#227; h&#7887;i &#253; ki&#7871;n anh Yoga t&#7915; n&#227;y v&#224; th&#7889;ng nh&#7845;t l&#224; tip cho anh th&#7847;y m&#7895;i ng&#432;&#7901;i $1, t&#7893;ng c&#7897;ng l&#224; $3, nh&#432;ng v&#236; kh&#244;ng c&#243; &#273;&#244; l&#7867; n&#234;n &#273;&#432;a th&#7847;y 30.000 rupiah. K&#7875; ra th&#7871; l&#224; th&#7847;y l&#227;i h&#417;n, v&#236; ngay &#7903; h&#224;ng &#273;&#7893;i ti&#7873;n t&#7881; gi&#225; cao nh&#7845;t (m&#224; ch&#7855;c ch&#7855;n s&#7869; b&#7883; l&#7915;a) c&#361;ng ch&#432;a &#273;&#7871;n 9.500 rupiah/USD c&#417; m&#224; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/smiley.gif" class="smiley s-devil" alt="devil"/><br/><br/>Xong xu&#244;i l&#7841;i theo xe tuk tuk tr&#7903; v&#7873; &#273;&#7841;i b&#7843;n doanh &#273;&#7875; tr&#7843; &#273;&#7891;, sau &#273;&#243; t&#236;m m&#227;i m&#224; kh&#244;ng th&#7845;y Yoga &#273;&#226;u, anh th&#7847;y b&#7843;o c&#7913; ng&#7891;i &#273;&#7845;y, r&#7891;i l&#225;t &#273;i theo xe c&#249;ng m&#7885;i ng&#432;&#7901;i. Ba &#273;&#7913;a ng&#417; ng&#225;c nh&#432; nh&#7919;ng &#273;&#7913;a tr&#7867; l&#7841;c m&#7865; ch&#7859;ng bi&#7871;t &#273;i theo ai <img src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/smiley.gif" class="smiley s-sad" alt="sad"/>. H&#243;a ra xe &#273;&#243; ch&#7903; t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i &#273;&#7871;n ch&#7895; &#259;n tr&#432;a, &#273;&#7871;n n&#417;i d&#242;m d&#242;m &#273;&#227; th&#7845;y xe c&#7911;a Yoga &#273;&#7853;u &#7903; &#273;&#243; r&#7891;i, m&#7915;ng kh&#244;n xi&#7871;t <img src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/smiley.gif" class="smiley s-yes" alt="yes"/>. &#272;&#7871;n &#273;&#243; c&#243; ch&#7895; t&#7855;m g&#7897;i thay qu&#7847;n &#225;o r&#7845;t s&#7841;ch s&#7869; (&#273;&#432;&#7907;c ph&#225;t kh&#259;n t&#7855;m n&#7919;a <img src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/smiley.gif" class="smiley s-yikes" alt="yikes"/>), xong r&#7891;i m&#7885;i ng&#432;&#7901;i m&#7899;i &#273;i &#259;n tr&#432;a. Ph&#7843;i n&#243;i l&#224; t&#7915; &#273;&#7847;u l&#250;c &#273;i rafting &#273;&#7871;n gi&#7901; ch&#432;a h&#7873; th&#7845;y ch&#7895; n&#224;o sang tr&#7885;ng c&#7843;, nh&#432;ng m&#7885;i th&#7913; &#273;&#432;&#7907;c t&#7893; ch&#7913;c &#259;n &#253;, quy c&#7911;, kh&#244;ng nh&#7889;n nh&#225;o, th&#7845;t l&#7841;c, c&#417; s&#7903; v&#7853;t ch&#7845;t th&#236; kh&#244;ng x&#7883;n nh&#432;ng &#273;&#7847;y &#273;&#7911; v&#224; th&#7875; hi&#7879;n s&#7921; chu &#273;&#225;o c&#7911;a c&#7843; d&#226;y chuy&#7873;n t&#7893; ch&#7913;c l&#224;m m&#236;nh r&#7845;t ng&#432;&#7905;ng m&#7897;. N&#243;i chung kh&#244;ng ph&#7843;i l&#250;c n&#224;o v&#7845;n &#273;&#7873; c&#361;ng l&#224; c&#243; nhi&#7873;u ti&#7873;n hay kh&#244;ng!<br/><br/>Quay l&#7841;i chuy&#7879;n &#259;n tr&#432;a. &#258;n &#7903; &#273;&#226;y c&#361;ng ch&#7913;ng minh cho &#273;i&#7873;u tr&#234;n, t&#7913;c l&#224; th&#7913;c &#259;n th&#7853;t ra tuy kh&#244;ng h&#7873; sang tr&#7885;ng v&#224; qu&#225; &#273;a d&#7841;ng, nh&#432;ng ng&#432;&#7901;i ta c&#361;ng s&#7855;p x&#7871;p kh&#233;o l&#233;o &#273;&#7911; &#273;&#7875; th&#224;nh ki&#7875;u buffet, tuy kh&#244;ng c&#243; nhi&#7873;u th&#7913; &#273;&#7875; ch&#7885;n. V&#224; &#273;&#7891; &#273;&#7921;ng th&#7913;c &#259;n m&#7899;i &#273;&#7863;c bi&#7879;t, n&#243; ch&#237;nh x&#225;c l&#224; c&#225;i r&#7871; b&#7857;ng tre m&#224; &#7903; Vi&#7879;t Nam m&#236;nh d&#249;ng &#273;&#7875; l&#243;t n&#7891;i, r&#7843;i GI&#7844;Y XI M&#258;NG l&#234;n tr&#234;n, m&#7863;t b&#243;ng ng&#7917;a l&#234;n &#273;&#7875; &#273;&#7921;ng &#273;&#432;&#7907;c c&#7843; nh&#7919;ng th&#7913;c &#259;n c&#243; n&#432;&#7899;c. &#272;&#417;n gi&#7843;n th&#7871; th&#244;i. Kh&#244;ng bi&#7871;t &#273;&#7845;y c&#243; ph&#7843;i c&#225;ch ng&#432;&#7901;i d&#226;n Bali &#259;n hay kh&#244;ng (c&#361;ng kh&#244;ng bi&#7871;t hai c&#225;i &#273;&#243; c&#243; ph&#7843;i &#273;&#7875; l&#243;t n&#7891;i v&#224; g&#243;i xi m&#259;ng &#7903; &#273;&#226;y kh&#244;ng), nh&#432;ng l&#7907;i &#237;ch ngay tr&#432;&#7899;c m&#7855;t &#273;&#227; l&#224;... ti&#7871;t ki&#7879;m &#273;&#432;&#7907;c chi ph&#237; r&#7917;a b&#225;t r&#7891;i, v&#236; ch&#7881; c&#7847;n v&#7913;t gi&#7845;y b&#7849;n &#273;i l&#224; xong.<br/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/IMG_4699.JPG"/></span><br/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/IMG_4701.JPG"/></span><br/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/IMG_4706.JPG"/></span><br/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/IMG_4709.JPG"/></span><br/><span style="font-size: 80%"><span class="aligncenter">Th&#7913;c &#259;n tuy &#273;&#7841;m b&#7841;c nh&#432;ng c&#7843; 3 &#273;&#7913;a m&#7879;t v&#224; &#273;&#243;i r&#361; r&#432;&#7907;i n&#234;n &#273;&#7873;u ch&#233;n h&#7871;t s&#7841;ch.</span></span><br/><br/>&#258;n u&#7889;ng xong xu&#244;i c&#7843; 4 ng&#432;&#7901;i l&#7841;i l&#234;n xe ti&#7871;p t&#7909;c h&#224;nh tr&#236;nh v&#7873; khu spa. M&#236;nh nh&#7899; l&#224; &#273;&#432;&#7901;ng xa l&#7855;m, xa &#273;&#7871;n n&#7895;i... c&#7843; ba l&#259;n ra ng&#7911; h&#7871;t. C&#361;ng ph&#7843;i n&#243;i th&#234;m l&#224; b&#7885;n m&#236;nh xu&#7845;t ph&#225;t t&#7915; Sorgawi &#7903; Kuta, ch&#7895; rafting &#7903; khu Ubud, ch&#7895; spa l&#7841;i quay ng&#432;&#7907;c l&#7841;i Kuta, r&#7891;i cu&#7889;i c&#249;ng sau khi spa Yoga l&#7841;i ph&#7843;i &#273;&#432;a b&#7885;n m&#236;nh quay v&#7873; Ubud. Th&#7871; m&#224; ti&#7873;n v&#7851;n th&#7871;, kh&#7893; th&#226;n anh Yoga, m&#224; m&#7895;i l&#7847;n t&#7915; n&#417;i n&#224;y sang n&#417;i kia c&#361;ng ph&#7843;i kho&#7843;ng 1 ti&#7871;ng &#273;&#7845;y ch&#7913; ch&#7859;ng &#237;t &#273;&#226;u.<br/><br/>Nh&#432;ng m&#224; n&#243;i g&#236; th&#236; n&#243;i, sau khi rafting &#273;au &#234; &#7849;m v&#224; m&#7879;t nho&#224;i th&#236; ch&#7885;n &#273;i spa &#273;&#250;ng l&#224; v&#244; c&#249;ng s&#225;ng su&#7889;t r&#7891;i. C&#244;ng n&#224;y ph&#7843;i thu&#7897;c v&#7873; V&#226;n. N&#250;i th&#236; t&#7915; l&#250;c b&#7855;t &#273;&#7847;u &#273;i &#273;&#227; kh&#244;ng n&#233;n n&#7893;i n&#7895;i lo l&#7855;ng n&#7919;a, &#273;&#243; l&#224;, kh&#244;ng bi&#7871;t... spa l&#224; c&#225;i g&#236; nh&#7881;, ng&#432;&#7901;i ta t&#7855;m cho m&#236;nh &#224;? <img src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/smiley.gif" class="smiley s-cry" alt="cry"/> Th&#7853;t ra m&#236;nh v&#7899;i V&#226;n c&#361;ng c&#243; bi&#7871;t &#273;&#226;u, th&#244;i th&#236;... ph&#7843;i th&#7917; m&#7899;i bi&#7871;t &#273;&#432;&#7907;c <img src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/smiley.gif" class="smiley s-whistle" alt="whistle"/><br/><br/>V&#224;o nh&#224; spa ng&#7891;i ch&#7901; anh Yoga li&#234;n h&#7879; v&#224; b&#224;n giao v&#7899;i ch&#7911; nh&#224; m&#227;i m&#7897;t l&#250;c kh&#225; l&#226;u, ba &#273;&#7913;a... l&#7841;i g&#224; g&#7853;t. L&#250;c sau anh &#253; m&#7899;i b&#7843;o &#273;i theo c&#225;c ch&#7883; l&#234;n g&#225;c, th&#7871; l&#224; l&#7841;i &#273;i theo. L&#234;n &#273;&#243; &#273;&#7847;u ti&#234;n l&#224; h&#7885; cho m&#7895;i &#273;&#7913;a ng&#7891;i m&#7897;t gh&#7871;, v&#224; r&#7917;a ch&#226;n cho m&#236;nh b&#7857;ng mu&#7889;i v&#224; n&#432;&#7899;c hoa h&#7891;ng. R&#7917;a xong cho h&#7871;t th&#250;i th&#236; h&#7885; ra hi&#7879;u b&#7843;o m&#236;nh v&#7899;i V&#226;n v&#224;o m&#7897;t ph&#242;ng, N&#250;i v&#224;o ph&#242;ng b&#234;n c&#7841;nh (&#273;o&#7841;n n&#224;y N&#250;i hoang mang l&#7855;m n&#224;y <img src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/smiley.gif" class="smiley s-lol" alt="lol"/>). H&#7885; cho m&#236;nh ch&#7885;n d&#7847;u th&#417;m v&#224; body scrub (th&#236; ph&#7843;i), m&#236;nh ch&#7885;n Coffee v&#224; Bergamot, V&#226;n ch&#7885;n c&#225;i g&#236; m&#236;nh kh&#244;ng nh&#7899;, c&#242;n N&#250;i sau n&#224;y k&#7875; l&#7841;i th&#236; ch&#7859;ng bi&#7871;t v&#236; b&#7843;o h&#7885; c&#7913; c&#225;i g&#236; popular nh&#7845;t th&#236; l&#7845;y <img src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/smiley.gif" class="smiley s-lol" alt="lol"/>. Sau &#273;&#243; h&#7885; s&#7869; ra ngo&#224;i &#273;&#7875; m&#236;nh thay qu&#7847;n &#225;o, t&#7913;c l&#224; l&#7897;t b&#7887; h&#7871;t xi&#234;m y ra &#273;&#243;, ch&#7881; m&#7863;c m&#7895;i c&#225;i underwear c&#7911;a h&#7885; th&#244;i (b&#234;n kia N&#250;i c&#361;ng th&#7871; hihi). Sau &#273;&#243; th&#236; massage, m&#236;nh kh&#244;ng hi&#7875;u v&#236; sao spa m&#224; l&#7841;i c&#243; c&#7843; massage, m&#224; th&#7853;m ch&#237; massage c&#242;n l&#224; m&#224;n ch&#7911; y&#7871;u, nh&#432;ng d&#249; sao th&#236; m&#236;nh c&#361;ng r&#7845;t sung s&#432;&#7899;ng v&#224; m&#227;n nguy&#7879;n, c&#243; g&#236; t&#7889;t h&#417;n &#273;&#432;&#7907;c xoa b&#243;p chuy&#234;n nghi&#7871;p b&#7857;ng d&#7847;u th&#417;m sau khi lao &#273;&#7897;ng c&#7853;t l&#7921;c ch&#7913;? N&#243;i chung d&#249; massage th&#236; c&#361;ng l&#224; l&#7847;n &#273;&#7847;u ti&#234;n c&#7911;a m&#236;nh, r&#7845;t d&#7877; ch&#7883;u, ch&#7881; tr&#7915; th&#7881;nh tho&#7843;ng b&#7883; &#273;au &#273;i&#7871;ng m&#224; kh&#244;ng d&#225;m k&#234;u. Kh&#244;ng gian xung quanh th&#236; m&#7901; m&#7901; &#7843;o &#7843;o, ti&#7871;ng nh&#7841;c nho nh&#7887; du d&#432;&#417;ng, ch&#7881; &#432;&#7899;c gi&#225; m&#224; gi&#224;u &#273;&#7875; m&#7895;i tu&#7847;n &#273;&#432;&#7907;c m&#7897;t l&#7847;n nh&#432; th&#7871; n&#224;y, gi&#225; m&#224; m&#7865; c&#361;ng &#7903; &#273;&#226;y, ch&#7855;c m&#7865; r&#7845;t th&#237;ch.<br/><br/>Ph&#242;ng m&#236;nh v&#224; ph&#242;ng N&#250;i th&#7853;t ra t&#432;&#7901;ng th&#7845;p v&#224; kh&#244;ng ng&#259;n &#273;&#7871;n tr&#7847;n, n&#234;n l&#250;c c&#225;c ch&#7883; nh&#226;n vi&#234;n &#273;i ra &#273;&#7875; cho body scrub ng&#7845;m, hai ph&#242;ng c&#7913; n&#243;i chuy&#7879;n &#237; &#7899;i. Sau kho&#7843;ng r&#7845;t l&#224; l&#226;u (th&#7901;i gian trong &#273;&#243; ng&#7915;ng tr&#244;i n&#234;n m&#236;nh c&#361;ng kh&#244;ng bi&#7871;t bao l&#226;u hihi) th&#236; c&#225;c ch&#7883; l&#7841;i &#273;i ra sau khi &#273;&#227; chu&#7849;n b&#7883; n&#432;&#7899;c (g&#7891;m mu&#7889;i bi&#7875;n v&#224; c&#225;nh hoa h&#7891;ng th&#236; ph&#7843;i), b&#7843;o b&#7885;n m&#236;nh v&#224;o t&#7855;m. &#272;&#7871;n l&#250;c n&#224;y m&#7899;i th&#7845;y N&#250;i s&#432;&#7899;ng, &#273;&#432;&#7907;c m&#7897;t m&#236;nh m&#7897;t b&#7891;n t&#7855;m ri&#234;ng. T&#7855;m xong chui ra &#273;&#227; th&#7845;y c&#243; hai c&#7889;c tr&#224; nghi ng&#250;t &#273;&#7875; tr&#234;n gi&#432;&#7901;ng, &#244;i cu&#7897;c s&#7889;ng xa hoa &#273;&#250;ng l&#224; s&#432;&#7899;ng th&#7853;t!!! &#272;ang t&#7853;n h&#432;&#7903;ng c&#225;i c&#7843;m gi&#225;c gi&#224;u sang th&#236; c&#225;c ch&#7883; kh&#233;o l&#233;o nh&#7855;c b&#7885;n m&#236;nh l&#224; s&#7855;p h&#7871;t gi&#7901;. Haizz, h&#243;a ra ch&#7843; c&#243; g&#236; l&#224; m&#227;i m&#227;i...<br/><br/>B&#7885;n m&#236;nh xu&#7889;ng &#273;&#227; th&#7845;y Yoga ch&#7901; &#7903; d&#432;&#7899;i, th&#7871; l&#224; l&#7841;i l&#234;n xe &#273;&#7871;n Nick's Homestay &#7903; Ubud...<br/><br/>&#272;&#7871;n n&#417;i, tr&#432;&#7899;c khi chia tay anh Yoga, b&#7885;n m&#236;nh c&#242;n tip th&#234;m cho anh &#253; (nh&#432;ng ti&#7871;c l&#224; ch&#7881; c&#242;n 20 rupiah l&#7867;, kho&#7843;ng 40k VN&#272; h&#7891;i &#273;&#243;) &#273;&#7875; c&#7843;m &#417;n l&#242;ng nhi&#7879;t t&#236;nh v&#224; hi&#7871;u kh&#225;ch c&#7911;a anh. Ch&#7909;p &#7843;nh k&#7881; ni&#7879;m v&#7899;i 3 &#273;&#7913;a anh &#253; c&#242;n sung s&#432;&#7899;ng gi&#417; ti&#7873;n ra khoe n&#232;:<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/IMG_4716.JPG"/></span><br/>Nh&#236;n t&#7915; ngo&#224;i Nick's Homestay &#273;&#227; l&#224;m cho b&#7885;n m&#236;nh th&#7845;t v&#7885;ng v&#236; b&#234;n c&#7841;nh t&#7845;m bi&#7875;n &#273;&#7873; t&#234;n ch&#7881; l&#224; m&#7897;t con &#273;&#432;&#7901;ng b&#233; x&#237;u nh&#432; m&#7897;t l&#7889;i ng&#245; nh&#7887; &#7849;m &#432;&#7899;t &#273;&#7875; d&#7851;n v&#224;o trong. K&#233;o vali &#273;i v&#224;o &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c m&#7899;i nh&#7853;n ra h&#243;a ra b&#234;n trong r&#7897;ng v&#244; c&#249;ng, tuy kh&#244;ng ph&#7843;i m&#7897;t n&#417;i sang tr&#7885;ng (ch&#7895; n&#224;y h&#7891;i &#273;&#243; r&#7867; nh&#236; tr&#234;n hostelworld ch&#7881; sau Dana m&#224;) nh&#432;ng ki&#7871;n tr&#250;c r&#7845;t quy c&#7911;, &#273;&#432;&#7901;ng l&#225;t s&#7887;i, m&#7895;i "ph&#242;ng" l&#224; m&#7897;t c&#259;n nh&#224; ki&#7875;u bungalow ri&#234;ng bi&#7879;t c&#243; c&#7843; b&#7897; b&#224;n gh&#7871; d&#432;&#7899;i m&#225;i hi&#234;n. L&#224;m xong th&#7911; t&#7909;c check in &#7903; n&#417;i reception v&#7899;i nh&#226;n vi&#234;n l&#224; con v&#7865;t tr&#7855;ng b&#7885;n m&#236;nh &#273;&#432;&#7907;c d&#7851;n t&#7899;i ph&#242;ng.<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/IMG_4717.JPG"/></span><br/>&#272;&#226;y l&#224; h&#236;nh &#7843;nh b&#7885;n m&#236;nh &#259;n s&#225;ng v&#224; t&#7853;n h&#432;&#7903;ng b&#236;nh minh &#7903; Nick's v&#224;o s&#225;ng h&#244;m sau<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/03/10/IMG_4723.JPG"/></span><br/>T&#243;m l&#7841;i l&#224; t&#7909;i m&#236;nh v&#244; c&#249;ng &#432;ng &#253; v&#7899;i Nick's Homestay v&#224; recommend m&#7841;nh ch&#7895; n&#224;y. D&#297; nhi&#234;n kh&#244;ng sang b&#7857;ng &#7903; Sorgawi nh&#432;ng Nick's l&#224; budget accommodation n&#234;n r&#7867; h&#417;n nhi&#7873;u, ch&#432;a k&#7875; ph&#242;ng v&#224; n&#7897;i th&#7845;t tuy &#273;&#417;n gi&#7843;n nh&#432;ng c&#361;ng r&#7845;t l&#7883;ch s&#7921;, s&#7841;ch s&#7869;, l&#7841;i g&#7847;n g&#361;i v&#7899;i thi&#234;n nhi&#234;n. &#272;&#432;&#7907;c bi&#7871;t Nick's l&#224; m&#7897;t chu&#7895;i nh&#224; ngh&#7881;/kh&#225;ch s&#7841;n t&#7915; th&#7845;p &#273;&#7871;n cao c&#7845;p, trong &#273;&#243; Nick's Homestay &#273;&#432;&#7907;c b&#7847;u l&#224; budget hostel t&#7889;t nh&#7845;t &#7903; Bali &#273;&#243;, nh&#432;ng n&#7871;u ai mu&#7889;n &#7903; &#273;&#226;y th&#236; m&#236;nh khuy&#234;n n&#234;n book ph&#242;ng s&#7899;m v&#236; ch&#7895; n&#224;y ch&#7855;c ch&#7881; c&#243; t&#7847;m d&#432;&#7899;i 10 c&#225;i bungalow th&#244;i. <br/><br/>Ngh&#7881; ng&#417;i t&#7855;m r&#7917;a xong &#273;&#7871;n 8, 9h b&#7885;n m&#236;nh m&#7899;i ra ngo&#224;i &#273;i &#259;n, n&#224;o ng&#7901; Ubud &#273;&#226;u c&#243; night life s&#244;i &#273;&#7897;ng nh&#432; &#7903; Kuta, v&#236; th&#7871; m&#224; ch&#7859;ng c&#243; g&#236; &#273;&#7875; &#259;n c&#7843;. Sau khi mua m&#7897;t s&#7889; qu&#224; t&#7863;ng cho m&#7885;i ng&#432;&#7901;i &#7903; nh&#224; t&#7841;i m&#7897;t h&#224;ng handmade cosmetic 3 &#273;&#7913;a &#273;&#224;nh ph&#7843;i quay v&#7873; gi&#7843;i quy&#7871;t b&#7919;a t&#7889;i b&#7857;ng nh&#7919;ng c&#7889;c m&#236; cu&#7889;i c&#249;ng mang theo.<br/><br/></div>

    </article>
</body>
</html>
