<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Khai trương trang web Chào Cờ Việt Nam</title>
</head>

<body>
    <header>
        <h1>Khai trương trang web Chào Cờ Việt Nam</h1>
        <p class="date">Sunday, October 10, 2010 3:39:00 AM</p>
    </header>

    <article>
    <div class="content">
<span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/10/10/co_to_quoc.jpg"/></span> <br/><br/>&#272;&#250;ng nh&#432; &#273;&#227; h&#7913;a t&#7915; h&#244;m qua, m&#243;n qu&#224; kh&#244;ng nh&#7919;ng ch&#7881; &#273;&#7875; t&#7863;ng H&#224; N&#7897;i 1000 n&#259;m m&#224; c&#242;n t&#7863;ng t&#7845;t c&#7843; nh&#7919;ng ng&#432;&#7901;i Vi&#7879;t Nam y&#234;u n&#432;&#7899;c n&#243;i chung l&#224; trang web <a href="http://chaocovietnam.net" rel="nofollow" target="_blank">http://chaocovietnam.net</a> v&#7899;i c&#244;ng lao ch&#7911; ch&#7889;t thu&#7897;c v&#7873; <a href="http://www.daohoangson.com/" rel="nofollow" target="_blank">&#272;&#224;o Ho&#224;ng S&#417;n</a> b&#234;n c&#7841;nh s&#7921; tr&#7907; gi&#250;p nh&#7887; b&#233; c&#7911;a m&#236;nh.<br/><br/>Ch&#250;ng m&#236;nh kh&#244;ng ph&#7843;i nh&#7919;ng ng&#432;&#7901;i &#273;&#7847;u ti&#234;n c&#243; &#253; t&#432;&#7903;ng n&#224;y, tr&#432;&#7899;c &#273;&#226;y c&#243; m&#7897;t trang web m&#236;nh r&#7845;t th&#237;ch v&#7873; &#253; t&#432;&#7903;ng l&#224; trang chaocovietnam.com, nh&#432;ng sau n&#224;y trang n&#224;y &#273;&#227; kh&#244;ng c&#242;n &#273;&#432;&#7907;c duy tr&#236;, n&#234;n b&#7885;n m&#236;nh th&#7853;t ra ch&#7881; c&#243; &#253; mu&#7889;n kh&#244;i ph&#7909;c l&#7841;i m&#7897;t n&#417;i tr&#234;n m&#7841;ng Internet &#273;&#7875; ng&#432;&#7901;i ta c&#243; th&#7875; c&#7917; h&#224;nh m&#7897;t l&#7877; ch&#224;o c&#7901; "&#7843;o" v&#7899;i t&#7845;t c&#7843; nh&#7919;ng ph&#432;&#417;ng ti&#7879;n m&#224; c&#244;ng ngh&#7879; th&#244;ng tin c&#243; th&#7875; tr&#7907; gi&#250;p &#273;&#432;&#7907;c. <br/><br/>Ch&#7855;c ng&#432;&#7901;i Vi&#7879;t Nam n&#224;o c&#361;ng c&#242;n ghi d&#7845;u &#7845;n trong l&#242;ng h&#236;nh &#7843;nh v&#7873; nh&#7919;ng l&#7877; ch&#224;o c&#7901; d&#432;&#7899;i s&#226;n tr&#432;&#7901;ng ti&#7875;u h&#7885;c m&#7895;i th&#7913; hai h&#224;ng tu&#7847;n. Th&#7847;y/c&#244; t&#7893;ng ph&#7909; tr&#225;ch h&#244; d&#245;ng d&#7841;c "Ch&#224;o c&#7901;... Ch&#224;o!", &#273;&#7897;i tr&#7889;ng &#273;&#225;nh l&#234;n h&#224;o h&#249;ng, h&#224;ng tr&#259;m con ng&#432;&#7901;i &#273;&#432;a tay l&#234;n ngang tr&#225;n, m&#7855;t nghi&#234;m trang h&#432;&#7899;ng v&#7873; ph&#237;a l&#225; c&#7901; bay ph&#7845;p ph&#7899;i gi&#7919;a s&#226;n tr&#432;&#7901;ng, sau &#273;&#243; l&#224; h&#225;t Qu&#7889;c ca, k&#7871; &#273;&#7871;n l&#224; &#272;&#7897;i ca. Sau n&#224;y l&#7899;n l&#234;n c&#243; th&#7875; ng&#432;&#7901;i ta c&#361;ng s&#7869; c&#243; m&#7897;t v&#224;i d&#7883;p &#273;&#432;&#7907;c d&#7921; m&#7897;t nghi l&#7877; ch&#224;o c&#7901;, nh&#432;ng s&#7869; kh&#244;ng l&#250;c n&#224;o &#273;&#7847;y &#273;&#7911; v&#7899;i c&#7897;t c&#7901;, tay gi&#417; ngang tr&#225;n, &#273;&#7897;i tr&#7889;ng, v&#224; c&#226;u "V&#236; Ch&#7911; ngh&#297;a X&#227; h&#7897;i, v&#236; l&#253; t&#432;&#7903;ng c&#7911;a B&#225;c H&#7891; v&#297; &#273;&#7841;i... S&#7861;n s&#224;ng!" nh&#432; th&#7871; n&#7919;a. &#272;&#243; ch&#237;nh l&#224; l&#237; do th&#244;i th&#250;c ch&#250;ng m&#236;nh t&#7841;o l&#7853;p m&#7897;t kh&#244;ng gian &#273;&#417;n gi&#7843;n m&#224; trang nghi&#234;m tr&#234;n m&#7841;ng Internet &#273;&#7875; ph&#7909;c d&#7921;ng l&#7841;i m&#7897;t ph&#7847;n k&#237; &#7913;c &#7845;y.<br/><br/>Trang web v&#7873; c&#417; b&#7843;n c&#243; trang ch&#7911; l&#224; m&#7897;t l&#225; c&#7901; l&#7899;n v&#224; b&#224;i h&#225;t Qu&#7889;c ca, nh&#7919;ng trang c&#242;n l&#7841;i l&#224; video l&#7877; k&#233;o c&#7901; &#7903; qu&#7843;ng tr&#432;&#7901;ng Ba &#272;&#236;nh - H&#224; N&#244;i, th&#244;ng tin v&#7873; qu&#7889;c k&#236;, qu&#7889;c ca v&#224; qu&#7889;c huy. C&#243; ph&#7847;n d&#7883;ch s&#417; l&#432;&#7907;c sang ti&#7871;ng Anh &#273;&#7875; kh&#244;ng ch&#7881; nh&#7919;ng ng&#432;&#7901;i Vi&#7879;t Nam m&#224; nh&#7919;ng ng&#432;&#7901;i kh&#244;ng bi&#7871;t ti&#7871;ng Vi&#7879;t c&#361;ng c&#243; th&#7875; ph&#7847;n n&#224;o hi&#7875;u &#273;&#432;&#7907;c.<br/><br/>Trang web m&#7899;i n&#234;n r&#7845;t c&#7847;n s&#7921; g&#243;p &#253;, m&#7885;i &#253; ki&#7871;n v&#7873; b&#7845;t c&#7913; ph&#7847;n n&#224;o c&#7911;a trang web xin g&#7917;i v&#7873; lienhe@chaocovietnam.net<br/><br/></div>

    </article>
</body>
</html>
