<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Hai mươi</title>
</head>

<body>
    <header>
        <h1>Hai mươi</h1>
        <p class="date">Saturday, June 5, 2010 10:33:28 AM</p>
    </header>

    <article>
    <div class="content">
<div id="excerpt">
<i>Ng&#224;y v&#7915;a hai m&#432;&#417;i em &#249;a v&#224;o &#273;&#7901;i,<br/>&#272;&#7901;i v&#7915;a hai m&#432;&#417;i xanh l&#7841;&#8230;</i><br/><br/>Trong &#273;&#7847;u m&#236;nh v&#7851;n c&#242;n c&#225;i h&#236;nh &#7843;nh Hi&#7873;n Th&#7909;c h&#225;t b&#224;i n&#224;y tr&#234;n TV, l&#250;c &#7845;y k&#297; thu&#7853;t d&#7921;ng clip ch&#432;a c&#243; g&#236;, ch&#7881; c&#243; ca s&#297; &#273;&#7913;ng tr&#432;&#7899;c &#7889;ng k&#237;nh h&#225;t, t&#243;c bay ph&#7847;n ph&#7853;t, ch&#7845;m h&#7871;t. C&#225;i &#273;&#7913;a h&#7885;c sinh c&#7845;p m&#7897;t l&#224; m&#236;nh l&#250;c &#7845;y th&#7845;y Hi&#7873;n Th&#7909;c xinh th&#7853;t l&#224; xinh, v&#224; c&#361;ng &#273;&#227; &#432;&#7899;c mong &#273;&#7871;n m&#7897;t ng&#224;y m&#236;nh &#273;&#432;&#7907;c tr&#242;n hai m&#432;&#417;i tu&#7893;i &#273;&#7875; h&#225;t b&#224;i h&#225;t n&#224;y v&#224; xem n&#243; &#273;&#250;ng &#273;&#7871;n &#273;&#226;u. Hai m&#432;&#417;i tu&#7893;i trong m&#7855;t &#273;&#7913;a tr&#7867; con c&#7845;p m&#7897;t th&#7853;t l&#224; l&#7899;n, l&#224; &#273;&#7881;nh cao c&#7911;a s&#7921; tr&#432;&#7903;ng th&#224;nh, l&#224; &#273;&#7911; ph&#7849;m ch&#7845;t x&#7871;p v&#224;o m&#7897;t nh&#243;m c&#249;ng v&#7899;i t&#7845;t c&#7843; nh&#7919;ng ng&#432;&#7901;i l&#7899;n l&#224;m nh&#7919;ng vi&#7879;c v&#297; &#273;&#7841;i kh&#225;c.<br/></div>
<br/>Nho&#7857;ng c&#225;i, &#273;&#7913;a tr&#7867; con &#7845;y bi&#7871;n th&#224;nh &#273;&#7913;a tr&#7867; to 20 tu&#7893;i. N&#243;i g&#236; &#273;&#226;y, ngo&#224;i &#8220;wow, &#273;&#227; t&#7915;ng &#7845;y n&#259;m tr&#244;i qua r&#7891;i &#273;&#7845;y&#8221;. &#8220;Wow&#8221; v&#236; nh&#7853;n ra c&#361;ng ph&#7843;i h&#417;n 10 n&#259;m qua r&#7891;i, th&#7871; nh&#432;ng c&#225;i h&#236;nh &#7843;nh m&#7897;t ng&#432;&#7901;i l&#7899;n 20 tu&#7893;i c&#7911;a h&#7891;i b&#233; l&#7841;i ch&#7859;ng kh&#7899;p v&#7899;i h&#236;nh &#7843;nh hi&#7879;n t&#7841;i. C&#224;ng l&#7899;n c&#224;ng th&#7845;y th&#7871; gi&#7899;i r&#7897;ng ra, 20 tu&#7893;i th&#236; c&#361;ng ch&#7881; l&#224; h&#7841;t c&#225;t c&#7911;a th&#7871; gi&#7899;i, 20 tu&#7893;i m&#224; v&#7851;n ch&#432;a l&#224;m &#273;&#432;&#7907;c g&#236; cho b&#7889; m&#7865;, ch&#432;a k&#7875; v&#7851;n c&#242;n l&#224;m kh&#7893; b&#7889; m&#7865;. 20 tu&#7893;i, ch&#432;a c&#243; trong tay m&#7897;t c&#225;i g&#236;.<br/><br/>L&#7841;i nh&#7899; h&#7891;i b&#233;, &#273;&#227; t&#7915;ng r&#7845;t mong ch&#7901; &#273;&#7871;n sinh nh&#7853;t 10 tu&#7893;i c&#7911;a m&#236;nh v&#224; c&#7911;a c&#225;c b&#7841;n, ch&#7881; &#273;&#7875; &#273;&#432;&#7907;c v&#7895; ng&#7921;c t&#7921; x&#432;ng ho&#7863;c &#273;&#432;&#7907;c vi&#7871;t trong thi&#7871;p t&#7863;ng ch&#250;ng n&#243;: &#8220;<strong>&#273;&#227; s&#7889;ng &#273;&#432;&#7907;c m&#7897;t th&#7853;p k&#7881; r&#7891;i &#273;&#7845;y</strong>&#8221;. C&#361;ng nh&#432; l&#224; h&#7891;i c&#7913; ch&#7901; &#273;&#7871;n ng&#224;y 14/2 c&#7911;a n&#259;m 2001, ch&#7881; &#273;&#7875; vi&#7871;t cho con b&#7841;n th&#226;n l&#224; &#8220;<strong>Ch&#250;c m&#7915;ng m&#224;y nh&#226;n ng&#224;y l&#7877; T&#236;nh Y&#234;u &#273;&#7847;u ti&#234;n c&#7911;a thi&#234;n ni&#234;n k&#7881; th&#7913; ba</strong>&#8221;. H&#7891;i &#273;&#7845;y ch&#7881; th&#7871; th&#244;i, Valentine &#273;i t&#7863;ng thi&#7871;p cho b&#7841;n g&#225;i th&#226;n. Xong r&#7891;i n&#243; c&#361;ng b&#7855;t ch&#432;&#7899;c m&#236;nh, vi&#7871;t l&#7841;i cho m&#236;nh y h&#7879;t, ch&#7881; kh&#225;c l&#224; vi&#7871;t nh&#7847;m th&#224;nh &#8220;th&#7871; k&#7881;&#8221;. Sai r&#7891;i, nh&#432;ng m&#236;nh kh&#244;ng n&#243;i g&#236;.<br/><br/>Nho&#7857;ng c&#225;i, l&#7841;i m&#7897;t th&#7853;p k&#7881; n&#7919;a &#273;&#227; tr&#244;i qua r&#7891;i.<br/><br/>M&#432;&#7901;i n&#259;m sau th&#236; b&#7845;t ch&#7907;t g&#7863;p l&#7841;i &#273;&#7913;a b&#7841;n t&#7915; h&#7891;i c&#7845;p 1. Kh&#244;ng ph&#7843;i &#273;&#7913;a &#8220;th&#7871; k&#7881;&#8221; m&#224; l&#224; b&#7841;n kh&#225;c, th&#226;n th&#236; ch&#7859;ng ph&#7843;i th&#226;n, nh&#432;ng kh&#244;ng th&#7875; n&#243;i l&#224; kh&#244;ng th&#226;n. C&#7845;p 1 th&#236; c&#243; tr&#242; th&#237;ch nhau, nh&#432;ng hay l&#7855;m nh&#233;, t&#7915; h&#7891;i &#7845;y m&#236;nh &#273;&#227; b&#7843;o v&#7899;i b&#7843;n th&#226;n l&#224; &#8220;M&#224;y c&#242;n b&#233; l&#7855;m, m&#224;y ch&#432;a hi&#7875;u chuy&#7879;n t&#236;nh y&#234;u &#273;&#226;u, sau n&#224;y l&#7899;n l&#234;n nh&#236;n l&#7841;i s&#7869; th&#7845;y chuy&#7879;n n&#224;y th&#7853;t l&#224; tr&#7867; con th&#244;i&#8221;. Ri&#234;ng &#273;o&#7841;n n&#224;y th&#236; m&#236;nh ph&#7843;i ng&#7843; m&#361; c&#244;ng nh&#7853;n tinh hoa ph&#225;t ti&#7871;t t&#7915; qu&#225; s&#7899;m (C&#243; l&#7869; v&#236; th&#7871; n&#234;n gi&#7901; c&#7841;n ki&#7879;t ch&#259;ng?). <br/><br/>G&#7863;p l&#7841;i b&#7841;n, &#244;n l&#7841;i chuy&#7879;n c&#361;, th&#7881;nh tho&#7843;ng l&#7841;i ho&#7843;ng h&#7889;t bu&#244;ng m&#7897;t c&#226;u &#8220;&#272;&#227; 10 n&#259;m r&#7891;i sao c&#7853;u?&#8221;. V&#224; m&#236;nh nh&#7853;n ra c&#225;ch &#273;&#7875; m&#7895;i ng&#432;&#7901;i nh&#236;n l&#7841;i b&#7843;n th&#226;n m&#236;nh r&#245; r&#224;ng nh&#7845;t ch&#237;nh l&#224; n&#243;i chuy&#7879;n v&#7899;i b&#7841;n l&#226;u n&#259;m kh&#244;ng g&#7863;p. B&#7895;ng nhi&#234;n c&#243; c&#417; h&#7897;i tua ng&#432;&#7907;c l&#7841;i v&#224; t&#7921; &#273;&#7863;t c&#226;u h&#7887;i &#8220;<strong>M&#236;nh &#273;&#227; l&#224;m &#273;&#432;&#7907;c g&#236; trong 10 n&#259;m qua?</strong>&#8221;. 10 n&#259;m m&#7895;i ng&#432;&#7901;i &#273;i m&#7897;t h&#432;&#7899;ng, ch&#7881; &#273;&#7871;n l&#250;c g&#7863;p nhau so l&#7841;i m&#7899;i bi&#7871;t m&#236;nh h&#417;n g&#236;, k&#233;m g&#236;, so v&#7899;i nh&#7919;ng ng&#432;&#7901;i c&#249;ng xu&#7845;t ph&#225;t &#273;i&#7875;m. Ch&#7881; c&#7847;n n&#243;i chuy&#7879;n v&#7899;i b&#7841;n c&#361; m&#224; v&#7851;n c&#243; th&#7875; ng&#7849;ng cao &#273;&#7847;u, th&#236; c&#243; th&#7875; t&#7921; tin m&#224; nh&#7853;n r&#7857;ng m&#236;nh &#273;&#227; kh&#244;ng s&#7889;ng ho&#224;i s&#7889;ng ph&#237;. Ch&#432;a h&#7871;t, n&#243;i chuy&#7879;n v&#7899;i b&#7841;n c&#361;, c&#361;ng l&#224; c&#417; h&#7897;i &#273;&#7875; m&#236;nh &#273;&#432;&#7907;c nh&#236;n l&#7841;i h&#7891;i x&#432;a c&#225;i &#273;&#7913;a tr&#7867; 10 tu&#7893;i &#7845;y n&#243; nh&#432; th&#7871; n&#224;o, v&#224; m&#236;nh c&#243; s&#7889;ng x&#7913;ng &#273;&#225;ng v&#7899;i c&#225;i &#273;&#7913;a tr&#7867; trong con ng&#432;&#7901;i m&#236;nh kh&#244;ng. M&#236;nh c&#243; &#273;i ng&#432;&#7907;c l&#7841;i nh&#7919;ng gi&#225; tr&#7883; tuy r&#7845;t &#273;&#417;n s&#417; nh&#432;ng l&#224; mang t&#237;nh n&#7873;n t&#7843;ng m&#224; m&#236;nh &#273;&#227; h&#236;nh th&#224;nh t&#7915; h&#7891;i b&#233; kh&#244;ng? Nh&#236;n l&#7841;i, m&#236;nh t&#7921; nh&#7853;n l&#224; tinh hoa c&#7911;a c&#225;i &#273;&#7913;a 10 tu&#7893;i &#7845;y 10 n&#259;m sau v&#7851;n ch&#432;a h&#7873; b&#7883; mai m&#7897;t, l&#253; t&#432;&#7903;ng, &#432;&#7899;c m&#417; c&#361;ng v&#7851;n n&#7857;m tr&#234;n nh&#7919;ng tr&#7909;c nh&#432; c&#361;. M&#236;nh kh&#244;ng ph&#7843;i x&#7845;u h&#7893; v&#7899;i b&#7841;n, v&#224; m&#236;nh c&#361;ng kh&#244;ng ph&#7843;i x&#7845;u h&#7893; v&#7899;i c&#225;i &#273;&#7913;a tr&#7867; l&#224; m&#236;nh tr&#432;&#7899;c &#273;&#226;y. Nh&#432;ng &#273;&#7891;ng th&#7901;i m&#236;nh c&#361;ng kh&#244;ng c&#242;n l&#224; &#273;&#7913;a tr&#7867; &#273;&#243;, m&#236;nh &#273;&#227; l&#7899;n l&#234;n, &#273;&#227; nh&#236;n th&#7871; gi&#7899;i d&#432;&#7899;i con m&#7855;t kh&#225;c, &#273;&#227; t&#7853;n d&#7909;ng 10 n&#259;m tr&#244;i qua &#273;&#7875; h&#7885;c h&#7887;i nh&#7919;ng th&#7913; c&#243; &#237;ch cho b&#7843;n th&#226;n. <br/><br/>Hai m&#432;&#417;i n&#259;m, m&#236;nh ch&#432;a l&#224;m &#273;&#432;&#7907;c g&#236; to t&#225;t, nh&#432;ng bi&#7871;t l&#224; m&#236;nh &#273;&#227; s&#7889;ng m&#7897;t c&#225;ch tr&#7885;n v&#7865;n, t&#7853;n d&#7909;ng h&#7871;t m&#7885;i c&#417; h&#7897;i, c&#7889; g&#7855;ng &#273;&#7871;n m&#7913;c h&#7871;t s&#7913;c c&#243; th&#7875;, tr&#7843;i nghi&#7879;m t&#7845;t c&#7843; nh&#7919;ng th&#7913; c&#243; th&#7875; tr&#7843;i nghi&#7879;m.<br/><br/>M&#236;nh &#273;&#7883;nh review quy&#7875;n &#8220;<i>50 vi&#7879;c c&#7847;n l&#224;m &#7903; tu&#7893;i 20</i>&#8221; v&#224;o sinh nh&#7853;t v&#224; &#273;&#7889;i chi&#7871;u nh&#7919;ng g&#236; m&#236;nh &#273;&#227; l&#224;m &#273;&#432;&#7907;c v&#7899;i danh s&#225;ch c&#7911;a Akihiro Ankatani, nh&#432;ng ngh&#297; l&#7841;i, quan tr&#7885;ng l&#224; s&#7889;ng h&#7871;t m&#236;nh, c&#242;n c&#417; h&#7897;i &#273;&#7871;n v&#7899;i m&#7895;i ng&#432;&#7901;i kh&#225;c nhau, vi&#7879;c &#273;&#7889;i chi&#7871;u nh&#7919;ng h&#224;nh &#273;&#7897;ng c&#7909; th&#7875; xem ra kh&#244;ng mang nhi&#7873;u &#253; ngh&#297;a l&#7855;m. M&#236;nh ch&#7881; th&#237;ch nh&#7845;t l&#224; trong list c&#243; m&#7897;t vi&#7879;c m&#224; Akihiro Ankatani &#273;&#432;a ra l&#224; &#8220;<i>Th&#7917; l&#224;m ng&#432;&#7901;i b&#7843;o v&#7879; s&#226;n kh&#7845;u ca nh&#7841;c</i>&#8221;, c&#243; l&#7869; l&#224; kh&#225; o&#225;i o&#259;m v&#7899;i nhi&#7873;u ng&#432;&#7901;i, nh&#432;ng m&#236;nh c&#243; quy&#7873;n tick m&#7897;t ph&#225;t v&#224;o c&#225;i vi&#7879;c &#273;&#243;. M&#236;nh &#273;&#227; b&#7843;o v&#7879; s&#226;n kh&#7845;u ca nh&#7841;c. M&#7897;t k&#7881; ni&#7879;m kh&#244;ng bao gi&#7901; qu&#234;n.<br/><br/>M&#7897;t vi&#7879;c kh&#225;c Akihiro Ankatani &#273;&#432;a v&#224;o list l&#224; &#8220;<i>H&#227;y &#8216;&#273;i ngo&#224;i&#8217; &#7903; kh&#7855;p n&#417;i tr&#234;n th&#7871; gi&#7899;i</i>&#8221;. Hai m&#432;&#417;i tu&#7893;i, m&#236;nh &#273;&#227; may m&#7855;n c&#243; c&#417; h&#7897;i &#273;&#432;&#7907;c &#273;&#7863;t ch&#226;n &#273;&#7871;n 6 n&#432;&#7899;c, trong v&#224;i tu&#7847;n n&#7919;a s&#7869; l&#224; 7. Sau n&#224;y, gi&#7843; d&#7909; c&#243; transit &#7903; &#273;&#226;u d&#249; ch&#7881; v&#224;i ti&#7871;ng, m&#236;nh c&#361;ng s&#7869; c&#7889; g&#7855;ng &#273;i ngo&#224;i!<br/><br/>C&#242;n n&#7871;u l&#7853;p 1 list ri&#234;ng nh&#7919;ng vi&#7879;c th&#250; v&#7883; n&#234;n l&#224;m &#7903; tu&#7893;i 20, m&#236;nh s&#7869; cho v&#224;o nh&#7919;ng vi&#7879;c nh&#432;:<br/><br/><ul class="bullets"><li>Ng&#7911; qua &#273;&#234;m tr&#234;n m&#7897;t c&#225;i caravan</li></ul><br/><ul class="bullets"><li>Tham gia v&#224;o m&#7897;t b&#7897; phim</li></ul><br/><ul class="bullets"><li>B&#225;n v&#233; s&#7889; t&#7915; thi&#7879;n</li></ul><br/><ul class="bullets"><li>C&#243; &#7843;nh m&#236;nh tr&#432;ng b&#224;y trong m&#7897;t cu&#7897;c tri&#7875;n l&#227;m</li></ul><br/><ul class="bullets"><li>G&#243;p m&#7863;t trong quy&#7875;n prospectus gi&#7899;i thi&#7879;u v&#7873; tr&#432;&#7901;ng</li></ul><br/><ul class="bullets"><li>Tham gia t&#7893; ch&#7913;c m&#7897;t gian h&#224;ng trong ng&#224;y h&#7897;i c&#7911;a tr&#432;&#7901;ng</li></ul><br/><ul class="bullets"><li>M&#7897;t m&#236;nh thu&#234; ph&#242;ng ngh&#7881; qua &#273;&#234;m n&#417;i x&#7913; l&#7841;</li></ul><br/><ul class="bullets"><li>Ng&#7891;i tr&#234;n xe kh&#225;ch 24 gi&#7901; li&#234;n t&#7909;c</li></ul><br/><ul class="bullets"><li>Th&#7917; th&#225;ch b&#7843;n th&#226;n b&#7857;ng m&#7897;t c&#244;ng vi&#7879;c ch&#226;n tay</li></ul><br/>&#8230;<br/>M&#236;nh cho v&#224;o d&#297; nhi&#234;n l&#224; v&#236; &#273;&#243; l&#224; nh&#7919;ng vi&#7879;c m&#236;nh &#273;&#227; tr&#7843;i qua r&#7891;i <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/06/05/smiley.gif" class="smiley s-devil" alt="devil"/><br/><br/>M&#236;nh &#273;&#7883;nh vi&#7871;t &#273;&#7871;n &#273;&#226;y l&#224; t&#7893;ng k&#7871;t, t&#7893;ng k&#7871;t th&#236; th&#432;&#7901;ng ki&#7875;u l&#224; n&#243;i r&#7857;ng m&#236;nh &#273;&#227; s&#7889;ng h&#7871;t m&#236;nh, s&#7889;ng kh&#244;ng h&#7873; h&#7889;i h&#7853;n &#273;i&#7873;u g&#236;, r&#7891;i l&#224; c&#7843;m &#417;n &#244;ng b&#224; cha m&#7865; th&#7847;y c&#244; b&#7841;n b&#232; &#273;&#227; y&#234;u th&#432;&#417;ng m&#236;nh. Nh&#432;ng ngh&#297; l&#7841;i, 20 m&#7899;i ch&#7881; l&#224; b&#7855;t &#273;&#7847;u. V&#224; m&#236;nh &#273;ang t&#432;&#7903;ng t&#432;&#7907;ng kh&#244;ng bi&#7871;t sinh nh&#7853;t n&#259;m sau m&#236;nh s&#7869; &#7903; trong ho&#224;n c&#7843;nh n&#224;o. Cu&#7897;c phi&#234;u l&#432;u b&#7855;t &#273;&#7847;u t&#7915; tu&#7893;i 20 m&#7899;i l&#224; cu&#7897;c phi&#234;u l&#432;u l&#7899;n&#8230;<br/><br/><br/><br/><br/><i>C&#225;i g&#7885;i l&#224; m&#244;n h&#7885;c b&#7855;t bu&#7897;c &#7903; tu&#7893;i hai m&#432;&#417;i c&#243; ngh&#297;a l&#224; nh&#7919;ng vi&#7879;c m&#224; ch&#7881; &#7903; tu&#7893;i hai m&#432;&#417;i m&#7899;i c&#243; th&#7875; l&#224;m &#273;&#432;&#7907;c. Ch&#7881; nh&#7919;ng ai &#7903; tu&#7893;i &#7845;y c&#7913; b&#244;n ba qua l&#7841;i m&#7897;t c&#225;ch u&#7893;ng c&#244;ng v&#244; &#237;ch, &#273;&#7871;n khi cu&#7897;c &#273;&#7901;i tr&#7903; n&#234;n x&#225;n l&#7841;n, m&#7899;i th&#7845;m th&#237;a r&#7857;ng tu&#7893;i hai m&#432;&#417;i l&#224; th&#7901;i gian v&#244; t&#236;nh nh&#7845;t, c&#361;ng l&#224; giai &#273;o&#7841;n huy ho&#224;ng nh&#7845;t trong &#273;&#7901;i m&#7895;i ng&#432;&#7901;i</i> (Akihiro Ankatani)<br/><br/><i>Ngu ng&#7889;c, &#7845;y l&#224; &#273;&#7863;c quy&#7873;n c&#7911;a tu&#7893;i hai m&#432;&#417;i</i> (Akihiro Ankatani)</div>

    </article>
</body>
</html>
