<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Tinh thần hơi thấp một tí tẹo </title>
</head>

<body>
    <header>
        <h1>Tinh thần hơi thấp một tí tẹo </h1>
        <p class="date">Thursday, September 10, 2009 11:46:26 AM</p>
    </header>

    <article>
    <div class="content">Perth h&#244;m nay m&#432;a gi&#243; r&#7847;n r&#7847;n nh&#432; b&#227;o &#7903; nh&#224;. Gi&#243; lu&#7891;n l&#225;ch qua c&#225;c khe h&#7903;, gi&#243; lay c&#7917;a rung u&#7923;nh u&#7923;nh. B&#226;y gi&#7901; g&#7847;n 7h t&#7889;i r&#7891;i, th&#7871; m&#224; nh&#236;n c&#225;i bi&#7875;u t&#432;&#7907;ng th&#7901;i ti&#7871;t tr&#234;n desktop v&#7851;n &#273;ang n&#7855;ng v&#224;ng &#7903; H&#224; N&#7897;i, c&#242;n n&#417;i &#273;&#226;y th&#236; x&#225;m x&#7883;t.<br/><br/>Ngh&#297; v&#7849;n v&#7849;n v&#417; v&#417; v&#7851;n ch&#7843; bi&#7871;t vi&#7871;t c&#225;i g&#236;. Ch&#7881; bi&#7871;t l&#224; ph&#7843;i m&#7903; c&#225;i n&#224;y ra &#273;&#7875; compose m&#7897;t c&#225;i g&#236; &#273;&#243;. Cho vui <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/09/10/smiley.gif" class="smiley s-p" alt="p"/><br/><br/>K&#7875; chuy&#7879;n &#226;m nh&#7841;c v&#224; s&#7921; h&#432;ng ph&#7845;n <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/09/10/smiley.gif" class="smiley s-cool" alt="cool"/>!!!<br/><br/>K&#7875; ra m&#224; n&#243;i th&#236; nh&#7919;ng l&#250;c m&#236;nh c&#7843;m th&#7845;y h&#432;ng ph&#7845;n nh&#7845;t (t&#7915; n&#224;y c&#7913; ki&#7875;u g&#236; &#253; nh&#7901; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/09/10/smiley.gif" class="smiley s-monkey" alt="monkey"/>) &#273;&#7873;u c&#243; g&#7855;n v&#7899;i &#226;m nh&#7841;c. Nh&#7919;ng l&#7847;n nh&#432; th&#7871; &#273;&#7873;u l&#224; nh&#7919;ng kho&#7843;nh kh&#7855;c nh&#7899; m&#227;i. L&#224; nh&#7919;ng l&#250;c &#273;ang s&#7861;n t&#226;m tr&#7841;ng th&#432; th&#225;i, th&#7853;m ch&#237; vui, v&#224; mp3 c&#249;ng l&#250;c shuffle &#273;&#250;ng b&#224;i h&#7907;p c&#7843;nh. Kh&#244;ng c&#242;n g&#236; tuy&#7879;t h&#417;n!!!<br/><br/>...<br/><br/><img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/09/10/smiley.gif" class="smiley s-wink" alt="wink"/><br/><br/>&#272;&#243; l&#224; l&#250;c tr&#234;n t&#224;u t&#7915; &#273;&#7845;t li&#7873;n ra C&#244; T&#244;. Sau m&#7897;t gi&#7845;c ng&#7911; &#273;&#227; &#273;&#7901;i, m&#236;nh &#273;&#242;i chui ra c&#7841;nh c&#7917;a s&#7893; ng&#7891;i ng&#7855;m bi&#7875;n. &#272;&#250;ng l&#250;c &#273;&#243; vang l&#234;n "Beyond the sea", b&#7843;n c&#7911;a Robbie Williams:<br/><i>Somewhere beyond the sea, somewhere waiting for me ... We'll meet beyond the shore We'll kiss just as before ... Happy we'll be beyond the sea ... </i><br/>Tr&#7901;i xanh, bi&#7875;n c&#224;ng xanh ng&#7855;t, C&#244; T&#244; m&#7901; m&#7901; &#7903; ph&#237;a ch&#226;n tr&#7901;i xa. M&#236;nh dang tay ra c&#7917;a s&#7893; mu&#7889;n &#244;m gi&#243;, v&#224; mu&#7889;n &#244;m c&#7843; bi&#7875;n <br/>...<i>My heart will lead me there soon...</i><br/><br/>&#272;&#243; l&#224; l&#250;c m&#7897;t m&#236;nh b&#432;&#7899;c tr&#234;n con &#273;&#432;&#7901;ng cao t&#7889;c c&#7911;a m&#7897;t th&#7883; tr&#7845;n xa l&#7841;. Gi&#7919;a tr&#432;a n&#7855;ng, c&#7843; con &#273;&#432;&#7901;ng d&#224;i t&#237;t t&#7855;p g&#7847;n nh&#432; kh&#244;ng c&#243; m&#7897;t b&#243;ng ng&#432;&#7901;i. Th&#7881;nh tho&#7843;ng c&#243; m&#7897;t chi&#7871;c xe &#244; t&#244; b&#259;ng v&#7909;t qua trong ch&#7899;p m&#7855;t, r&#7891;i bi&#7871;n m&#7845;t, ch&#7859;ng &#273;&#7875; l&#7841;i g&#236; ngo&#224;i ch&#250;t b&#7909;i bay bay trong kh&#244;ng kh&#237;. L&#7841;i m&#7897;t m&#236;nh ... <br/><i>"I walk a lonely road, the only one that I've ever known ... My shadow's the only one that walks beside me, my shallow heart's the only thing that's beating. Sometimes I wish someone out there would find me ... till then I walk alone ..."</i> (Boulevard of broken dreams - Green Day)<br/>M&#236;nh ... h&#225;t to, v&#224; m&#236;nh v&#7851;n vui v&#7867; b&#432;&#7899;c ti&#7871;p. C&#7843;m gi&#225;c high &#273;&#7871;n m&#7913;c c&#242;n su&#253;t nh&#7843;y ch&#226;n s&#225;o ch&#7913; kh&#244;ng ph&#7843;i &#273;i b&#7897;. &#272;&#250;ng l&#224; c&#243; c&#244; &#273;&#417;n th&#7853;t &#273;&#7845;y, nh&#432;ng l&#224; c&#244; &#273;&#417;n ki&#7875;u ... ho&#224;nh tr&#225;ng <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/09/10/smiley.gif" class="smiley s-yikes" alt="yikes"/>,, ki&#7875;u ... lonely traveller, d&#432;&#7901;ng nh&#432; m&#236;nh ch&#7859;ng c&#242;n ph&#7843;i &#273;&#7875; &#253; &#273;&#7871;n ai tr&#234;n th&#7871; gi&#7899;i n&#224;y v&#7853;y <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/09/10/smiley.gif" class="smiley s-happy" alt="happy"/><br/><br/>R&#7891;i v&#224;o h&#244;m sinh nh&#7853;t m&#236;nh, tr&#234;n d&#7885;c nh&#7919;ng con &#273;&#432;&#7901;ng c&#7893; k&#237;nh c&#7911;a Fremantle, b&#224;i &#23567;&#25163;&#25289;&#22823;&#25163; &#273;&#227; &#273;&#432;&#7907;c &#273;&#7863;t &#7903; ch&#7871; &#273;&#7897; repeat su&#7889;t c&#7843; s&#225;ng h&#244;m &#7845;y. M&#236;nh c&#243; th&#243;i quen nghe nh&#7841;c l&#224; n&#7871;u g&#7863;p c&#225;i g&#236; th&#7853;t s&#7921; th&#237;ch th&#236; c&#7913; ph&#7843;i nghe &#273;i nghe l&#7841;i c&#7843; ng&#224;y, c&#7843; v&#224;i ng&#224;y, li&#234;n t&#7909;c kh&#244;ng ngh&#7881;, &#273;&#7871;n khi n&#224;o ch&#225;n m&#7899;i d&#7915;ng &#273;&#432;&#7907;c (&#416; h&#236;nh nh&#432; &#273;&#7845;y l&#224; th&#243;i quen cho vi&#7879;c "h&#432;&#7903;ng th&#7909;" c&#7911;a m&#236;nh n&#243;i chung, c&#7913; t&#7853;n h&#432;&#7903;ng &#273;&#7871;n h&#7871;t &#273;i xong sau n&#224;y ra sao th&#236; ra, ki&#7875;u no d&#7891;n &#273;&#243;i g&#243;p :"&gt;). Nh&#432;ng c&#244;ng nh&#7853;n &#273;&#250;ng l&#224; b&#224;i &#7845;y c&#243; s&#7913;c m&#7841;nh th&#7853;t, &#273;&#7871;n gi&#7901; nghe l&#7841;i v&#7851;n c&#242;n mu&#7889;n &#273;&#7913;ng l&#234;n nh&#7843;y m&#250;a t&#432;ng b&#7915;ng, ch&#432;a k&#7875; h&#244;m &#273;&#7845;y c&#242;n l&#224; sinh nh&#7853;t m&#236;nh n&#7919;a. &#192; k&#7875; h&#244;m sinh nh&#7853;t l&#7841;i nh&#7899; &#273;&#7871;n sinh nh&#7853;t n&#259;m ngo&#225;i, m&#236;nh &#273;&#7875; s&#7861;n m&#7897;t lo&#7841;t c&#225;c b&#224;i Happy birthday c&#225;c th&#7875; lo&#7841;i trong mp3, b&#7853;t l&#234;n trong l&#250;c ng&#7891;i xe bu&#253;t &#273;&#7871;n tr&#432;&#7901;ng. C&#7843;m gi&#225;c &#273;&#250;ng l&#224; ... high &#273;&#7871;n m&#7913;c kh&#244;ng th&#7875; t&#7843; &#273;&#432;&#7907;c n&#7919;a!!! <i>"This day is only for you, cos you're so special in every way"</i> ... Gi&#7889;ng nh&#432; trong ng&#224;y h&#244;m &#7845;y m&#236;nh l&#224; Queen v&#7853;y, ch&#7881; m&#7897;t ng&#224;y th&#244;i, c&#7843; th&#7871; gi&#7899;i sinh ra &#273;&#7875; d&#224;nh cho m&#236;nh ... (&#200;o ngh&#297; l&#7841;i v&#7851;n th&#7845;y h&#432;ng ph&#7845;n qu&#225; n&#232; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/09/10/smiley.gif" class="smiley s-wink" alt="wink"/>)<br/><br/>V&#224; c&#7843; h&#244;m tr&#234;n xe bu&#253;t t&#7915; Qu&#7843;ng Ch&#226;u v&#7873; Nam Ninh n&#7919;a. Xe c&#243; gi&#432;&#7901;ng n&#7857;m, &#273;i trong &#273;&#234;m. M&#236;nh thu lu tr&#234;n gi&#432;&#7901;ng t&#7847;ng 2 trong c&#225;i ch&#259;n m&#7887;ng &#273;&#432;&#7907;c ph&#225;t, th&#242; m&#7863;t ra ph&#237;a c&#7917;a s&#7893; ng&#7855;m &#273;&#432;&#7901;ng ph&#7889; Qu&#7843;ng Ch&#226;u bu&#7893;i &#273;&#234;m l&#7847;n l&#432;&#7907;t l&#7847;n l&#432;&#7907;t tr&#244;i qua tr&#432;&#7899;c m&#7855;t. Ti&#7871;ng nh&#7841;c tr&#244;i ... c&#7843;nh v&#7853;t tr&#244;i ... nh&#7919;ng &#253; ngh&#297; c&#7911;a m&#236;nh c&#361;ng tr&#244;i &#273;u&#7893;i theo nh&#7919;ng s&#7921; ki&#7879;n v&#7915;a x&#7843;y ra ...<br/><br/>Nh&#7899; l&#7841;i th&#236; nh&#7919;ng l&#7847;n m&#236;nh c&#7843;m th&#7845;y tuy&#7879;t nh&#7845;t &#273;&#7873;u ph&#7843;i c&#243; nh&#7841;c. &#272;&#7873;u nh&#7901; c&#225;i mp3 th&#226;n y&#234;u <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/09/10/smiley.gif" class="smiley s-wink" alt="wink"/>. V&#224; h&#417;n n&#7919;a l&#224; &#273;&#7873;u &#273;&#432;&#7907;c &#7903; m&#7897;t m&#236;nh, ho&#7863;c &#273;&#432;&#7907;c suy ngh&#297; m&#7897;t m&#236;nh, kh&#244;ng b&#7883; ai ch&#250; &#253; &#273;&#7871;n. Ch&#7855;c &#273;&#7845;y l&#224; c&#7843;m gi&#225;c c&#7911;a s&#7921; t&#7921; do. T&#7921; do th&#236; l&#224; tuy&#7879;t nh&#7845;t c&#242;n g&#236; n&#7919;a ...<br/><br/>V&#224; gi&#7901; &#432;&#7899;c m&#417; c&#7911;a m&#236;nh l&#224; &#273;&#7871;n l&#250;c v&#7873; &#273;&#432;&#7907;c &#273;&#7841;p xe (c&#7911;a m&#236;nh) trong m&#432;a, v&#224; mp3 &#273;&#7875; ch&#7841;y b&#224;i "Kiss the rain" (Billie Myers) .... Wow ... n&#7871;u &#273;&#432;&#7907;c th&#7871; th&#236; ... kh&#244;ng c&#242;n g&#236; &#273;&#7875; n&#243;i &#273;&#432;&#7907;c n&#7919;a &#273;&#226;u ... B&#236;nh th&#432;&#7901;ng ch&#7881; &#273;&#432;&#7907;c &#273;&#7841;p xe m&#236;nh c&#361;ng &#273;&#227; h&#432;ng ph&#7845;n r&#7891;i, m&#7863;t v&#234;nh l&#234;n &#273;&#243;n gi&#243; cho t&#243;c bay ph&#7847;n ph&#7853;t r&#7891;i, &#273;&#7841;p xe m&#224; nghe nh&#7841;c th&#236; c&#242;n b&#7845;t c&#7847;n &#273;&#7901;i h&#417;n n&#7919;a (<img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/09/10/smiley.gif" class="smiley s-cool" alt="cool"/>), r&#7891;i &#273;&#7841;p xe m&#224; nghe nh&#7841;c trong m&#432;a th&#236; ... m&#236;nh th&#7917; r&#7891;i &#273;&#243;, kh&#244;ng c&#243; g&#236; kho&#225;i b&#7857;ng &#273;&#226;u <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/09/10/smiley.gif" class="smiley s-happy" alt="happy"/> ... ch&#7881; ti&#7871;c l&#224; l&#250;c &#273;&#243; ch&#432;a bi&#7871;t b&#224;i Kiss the rain th&#244;i <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/09/10/smiley.gif" class="smiley s-sing" alt="sing"/>.<br/><br/><i><span class="alignright">Kiss the rain whenever you need me<br/>Kiss the rain whenever I'm gone too long<br/>Kiss the rain<br/>Kiss the rain ...</span></i>  </div>

    </article>
</body>
</html>
