<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Hạnh phúc giản đơn</title>
</head>

<body>
    <header>
        <h1>Hạnh phúc giản đơn</h1>
        <p class="date">Tuesday, February 17, 2009 12:06:57 PM</p>
    </header>

    <article>
    <div class="content"><span style="font-family: arial">L&#7847;n &#273;&#7847;u ti&#234;n s&#7889;ng t&#7921; l&#7853;p th&#7853;t s&#7921;, m&#7899;i th&#7845;y k&#7875; ra con ng&#432;&#7901;i ta c&#361;ng c&#243; bao nhi&#234;u vi&#7879;c ph&#7843;i lo. Kh&#244;ng c&#243; c&#7863;p qu&#7847;n &#225;o th&#236; &#273;i mua c&#7863;p, ko c&#243; b&#224;n ch&#7843;i th&#236; mua b&#224;n ch&#7843;i, ch&#7881; v&#236; kh&#244;ng c&#243; c&#225;i g&#236; &#273;&#7875; c&#7885; d&#233;p. T&#7915; h&#244;m sang &#273;&#226;y ng&#224;y n&#224;o c&#361;ng m&#7845;y b&#7853;n &#273;i &#273;i v&#7873; v&#7873; c&#225;i shopping centre m&#224; v&#7851;n ch&#432;a h&#7871;t th&#7913; c&#7847;n mua. &#272;&#7845;y l&#224; may m&#224; n&#243; c&#242;n g&#7847;n nh&#224; &#273;&#7845;y, xa th&#234;m t&#237; n&#7919;a th&#236; kh&#244;ng bi&#7871;t ph&#7843;i th&#7871; n&#224;o. Ng&#432;&#7901;i ta n&#243;i &#8220;shop till you drop&#8221;, v&#7899;i &#253; l&#224; cu&#7897;c s&#7889;ng sung s&#432;&#7899;ng c&#243; ti&#7873;n vung ra ti&#234;u bao nhi&#234;u c&#361;ng &#273;&#432;&#7907;c, c&#242;n m&#236;nh th&#236; n&#243; c&#243; ngh&#297;a l&#224; b&#234; v&#225;c r&#7909;ng r&#7901;i c&#7843; tay ch&#226;n n&#259;m l&#7847;n b&#7843;y l&#432;&#7907;t d&#432;&#7899;i c&#225;i n&#7855;ng chang chang, ch&#7855;c ch&#7881; mu&#7889;n ng&#7845;t x&#7881;u (drop). &#7844;y l&#224; c&#242;n c&#243; ti&#7873;n m&#224; mua. M&#7863;c d&#249; th&#7853;t ra ti&#234;u ch&#237; n&#224;o c&#361;ng b&#7887; qua h&#7871;t, shopping ch&#7881; c&#243; &#273;&#250;ng m&#7897;t l&#7921;a ch&#7885;n l&#224; l&#7845;y c&#225;i n&#224;o r&#7867; nh&#7845;t. V&#236; kh&#244;ng mua c&#361;ng &#273;&#226;u c&#243; &#273;&#432;&#7907;c, ch&#7911; y&#7871;u c&#361;ng l&#224; &#273;&#7891; &#259;n th&#7913;c u&#7889;ng, gi&#7901; &#7903; ri&#234;ng r&#7891;i, m&#236;nh ko l&#224;m th&#236; ai l&#224;m?<br/><br/>T&#7915; h&#244;m &#7845;y &#273;&#7871;n gi&#7901; c&#243; m&#7895;i vi&#7879;c c&#225;i ch&#259;n th&#244;i m&#224; c&#7913; l&#7845;n c&#7845;n m&#227;i. T&#7841;i v&#236; c&#225;i ph&#242;ng m&#236;nh n&#243; ko c&#243; ch&#259;n g&#7889;i g&#236; h&#7871;t, m&#7895;i m&#7897;t t&#7845;m v&#7843;i ph&#7911; l&#234;n x&#7897;c x&#7879;ch coi nh&#432; l&#224; c&#225;i ga tr&#7843;i gi&#432;&#7901;ng. &#272;&#234;m &#273;&#7847;u ti&#234;n m&#236;nh l&#7845;y &#225;o len v&#7899;i c&#7843; kh&#259;n t&#7855;m ra &#273;&#7855;p t&#7841;m. Qu&#225;i thai th&#7871; n&#224;o &#273;&#250;ng &#273;&#234;m h&#244;m m&#236;nh sang Perth &#273;ang gi&#7919;a m&#249;a h&#232; l&#7841;i tr&#7903; gi&#243;, th&#7871; l&#224; s&#225;ng h&#244;m sau l&#7841;i c&#7843;m ti&#7871;p. B&#7889; m&#7865; m&#236;nh lo l&#7855;m, c&#7913; gi&#7909;c m&#236;nh ph&#7843;i &#273;i mua ch&#259;n. Th&#7871; m&#224; c&#243; h&#244;m th&#236; si&#234;u th&#7883; &#273;&#243;ng c&#7917;a, c&#242;n nh&#7919;ng h&#244;m m&#236;nh &#273;i t&#236;m th&#236; tuy&#7879;t kh&#244;ng th&#7845;y c&#225;i n&#224;o mua &#273;&#432;&#7907;c c&#7843;. B&#7843;o b&#7889; m&#7865; r&#7891;i, ch&#259;n b&#234;n n&#224;y &#273;&#7855;t l&#7855;m, to&#224;n nh&#7919;ng ti&#7873;n tri&#7879;u (VN&#272;) cho m&#7897;t c&#225;i m&#7887;ng d&#237;nh d&#7903; h&#417;i. Ch&#432;a k&#7875; n&#243; ph&#7913;c t&#7841;p l&#7855;m ch&#7913; kh&#244;ng ph&#7843;i ch&#7881; c&#243; m&#7897;t kh&#225;i ni&#7879;m &#8220;ch&#259;n&#8221; nh&#432; c&#7911;a m&#236;nh. N&#224;o l&#224; quilt, n&#224;o l&#224; throw, n&#224;o l&#224; blanket, cover, wrap, mattress protector,&#8230; nh&#432; m&#7897;t m&#234; cung ch&#7843; hi&#7875;u c&#225;i m&#236;nh mu&#7889;n mua n&#243; g&#7885;i l&#224; g&#236;. Ch&#432;a h&#7871;t, r&#7891;i m&#7895;i lo&#7841;i l&#7841;i c&#242;n c&#243; c&#7905;, King size, Queen size, Double, Single, &#273;c c&#225;i h&#417;i &#432;ng &#432;ng r&#7891;i m&#224; ko c&#243; c&#7905; c&#7911;a m&#236;nh th&#236; c&#361;ng b&#7887; &#273;i.<br/><br/>Th&#7871; n&#234;n l&#224; n&#259;m l&#7847;n b&#7843;y l&#432;&#7907;t &#273;i, h&#244;m nay cu&#7889;i c&#249;ng &#273;&#227; mua &#273;&#432;&#7907;c ch&#259;n g&#7889;i l&#224; m&#236;nh m&#7915;ng l&#7855;m. Tuy m&#236;nh ch&#7885;n c&#225;i r&#7867; nh&#7845;t nh&#432;ng m&#224; c&#361;ng r&#7845;t l&#224; t&#7889;t. Ko ph&#7843;i c&#7913; &#273;&#7855;t m&#7899;i l&#224; &#273;&#7891; t&#7889;t &#273;&#226;u nha. Mua ch&#259;n g&#7889;i r&#7891;i th&#236; ph&#7843;i c&#243; v&#7887;. May qu&#225; b&#7897; v&#7887; cho tr&#7867; em &#273;ang gi&#7843;m gi&#225; b&#7845;t ng&#7901;, th&#7871; l&#224; m&#236;nh &#273;&#224;nh mua, c&#225;i b&#7897; &#7845;y t&#234;n l&#224; Monster Alert, c&#243; h&#236;nh m&#7845;y con qu&#7927; ngu ngu. K&#7875; ra th&#236; m&#236;nh c&#361;ng th&#237;ch :&#8221;&gt;, nh&#432;ng m&#224; v&#7845;n &#273;&#7873; l&#224; ph&#242;ng m&#236;nh &#7903; ngay ngo&#224;i, n&#7871;u bt ko k&#233;o r&#232;m th&#236; b&#234;n ngo&#224;i ai c&#361;ng c&#243; th&#7875; nh&#236;n v&#224;o, th&#7845;y gi&#432;&#7901;ng m&#236;nh s&#7863;c s&#7905; th&#7871; n&#224;y th&#236; m&#236;nh x&#7845;u h&#7893; l&#7855;m :&#8221;&gt;<br/><br/><a href="http://www.zooomr.com/photos/ngan/6910518/" title="Photo Sharing" rel="nofollow"><img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/02/17/6910518_f7332d380e.jpg" width="500" height="375" alt="CIMG2917"/></a><br/><br/><a href="http://www.zooomr.com/photos/ngan/6910509/" title="Photo Sharing" rel="nofollow"><img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/02/17/6910509_9501e6ac2e.jpg" width="500" height="375" alt="CIMG2915"/></a><br/><br/>Trong &#7843;nh l&#224; c&#225;i qu&#7841;t m&#224; &#273;&#7845;y l&#224; l&#7847;n cu&#7889;i c&#249;ng m&#236;nh ch&#7909;p n&#243; &#273;&#7845;y. Ch&#7843; hi&#7875;u sao m&#236;nh &#7903; &#273;&#226;y m&#7845;y ng&#224;y r&#7891;i ko sao, t&#7921; nhi&#234;n h&#244;m nay ch&#7909;p xong c&#225;i &#7843;nh &#273;&#7883;nh b&#7909;ng khoe c&#225;c b&#7841;n b&#7897; ch&#259;n con qu&#7927;, b&#7841;n housemate b&#7841;n &#253; g&#245; c&#7917;a b&#7843;o l&#224; c&#225;i qu&#7841;t n&#224;y l&#224; c&#7911;a ng&#432;&#7901;i kh&#225;c, cho b&#7841;n &#253; xin l&#7841;i. M&#236;nh tuy u&#7845;t h&#7853;n nh&#432;ng v&#7851;n ph&#7843;i &#273;&#432;a v&#236; m&#236;nh ch&#7859;ng c&#243; l&#237; l&#7869; g&#236; &#273;&#7875; c&#227;i. Sau &#273;&#243; m&#236;nh ph&#7851;n u&#7845;t t&#432;&#7903;ng nh&#432; kh&#243;c &#273;&#432;&#7907;c lu&#244;n c&#225;c b&#7841;n &#7841; (nh&#432;ng tr&#7901;i l&#7841;i ko sinh m&#236;nh d&#7877; kh&#243;c th&#7871;, heheh), ai &#273;&#7901;i m&#236;nh v&#7915;a m&#7903; c&#7917;a ra ph&#225;t b&#7841;n &#253; v&#7899;i m&#7897;t b&#7841;n kh&#225;c c&#432;&#7901;i ng&#7845;t (c&#432;&#7901;i g&#236; th&#236; m&#236;nh ch&#7843; hi&#7875;u, v&#236; n&#243;i ti&#7871;ng t&#224;u m&#224;, nh&#432;ng th&#7871; t&#7913;c l&#224; c&#432;&#7901;i m&#236;nh r&#7891;i c&#242;n g&#236;), xong &#273;&#242;i c&#225;i qu&#7841;t m&#224; nh&#432; ra l&#7879;nh, &#273;&#225;ng ra &#237;t nh&#7845;t ph&#7843;i I&#8217;m sorry r&#7891;i m&#7899;i n&#243;i g&#236; th&#236; n&#243;i, v&#236; qu&#7841;t m&#236;nh &#273;ang d&#249;ng c&#417; m&#224;. M&#224; c&#225;c b&#7841;n bi&#7871;t &#273;&#7845;y, gi&#7901; n&#224;y &#7903; &#218;c tr&#7901;i n&#243;ng d&#227; man, c&#243; nh&#7919;ng h&#244;m tr&#234;n 40 &#273;&#7897;, b&#226;y h kh&#244;ng c&#243; qu&#7841;t m&#236;nh s&#7889;ng th&#7871; n&#224;o &#273;&#226;y?<br/>L&#250;c &#273;&#7845;y m&#236;nh tuy&#7879;t v&#7885;ng l&#7855;m nh&#233; c&#225;c b&#7841;n. D&#249; g&#236; th&#236; mua qu&#7841;t c&#361;ng ko f&#7843;i r&#7867;, ch&#432;a k&#7875; l&#224;m th&#7871; n&#224;o m&#236;nh v&#225;c n&#243; v&#7873; nh&#224; &#273;c. May qu&#225; m&#236;nh nh&#7899; ra &#7903; g&#243;c ph&#242;ng &#259;n c&#243; c&#225;i qu&#7841;t c&#7911;a ai &#273;&#243;, &#273;&#7883;nh b&#7909;ng m&#432;&#7907;n t&#7841;m m&#7845;y h&#244;m ch&#7901; mua qu&#7841;t secondhand tr&#234;n m&#7841;ng. Kh&#244;ng ng&#7901; ch&#7883; ch&#7911; nh&#224; b&#7843;o qu&#7841;t n&#224;y ko ai d&#249;ng, m&#236;nh c&#7913; l&#7845;y m&#224; mang v&#7873; ph&#242;ng. &#272;&#7845;y, th&#7871; l&#224; t&#7915; vui s&#432;&#7899;ng v&#236; mua &#273;c ch&#259;n (v&#7899;i gi&#225; ko &#273;&#7855;t l&#7855;m) &#273;&#7871;n u&#7845;t &#7913;c v&#236; m&#7845;t qu&#7841;t, gi&#7901; m&#236;nh l&#7841;i sung s&#432;&#7899;ng tr&#7903; l&#7841;i. C&#225;i qu&#7841;t tuy c&#225;u b&#7849;n b&#7909;i gi&#259;ng &#273;&#7847;y, l&#7841;i c&#243; tr&#242; s&#7889; 2 l&#224; s&#7889; 0, s&#7889; 3 l&#224; s&#7889; 1, s&#7889; 0 l&#224; s&#7889; 2, nh&#432;ng v&#236; free n&#234;n c&#242;n h&#417;n ch&#225;n v&#7841;n qu&#7841;t 5 &#273;&#244;, 10 &#273;&#244; tr&#234;n m&#7841;ng B-)<br/><br/>L&#250;c m&#236;nh g&#245; c&#225;i n&#224;y l&#224; m&#236;nh &#273;ang &#259;n c&#417;m. H&#244;m nay l&#224; h&#244;m &#273;&#7847;u ti&#234;n m&#236;nh n&#7845;u c&#417;m t&#7915; l&#250;c &#273;&#7871;n &#273;&#226;y &#273;&#7845;y nh&#233;. C&#242;n ch&#7907;t nh&#7899; ra m&#7845;y ng&#224;y tr&#432;&#7899;c h&#236;nh nh&#432; to&#224;n &#259;n chay :-s C&#417;m th&#236; tr&#432;a nay n&#7845;u r&#7891;i, tr&#7913;ng c&#361;ng r&#225;n r&#7891;i, h ch&#7881; l&#7845;y ra &#259;n n&#7889;t th&#244;i. Ch&#7881; c&#243; m&#7897;t v&#7909; l&#224; m&#236;nh nh&#7899; r&#245; r&#224;ng h&#244;m qua &#273;&#227; mua th&#7883;t b&#259;m, ko hi&#7875;u sao h&#244;m nay l&#7909;c kh&#7855;p t&#7911; l&#7841;nh ko th&#7845;y, l&#224;m cho m&#236;nh &#273;&#7883;nh r&#225;n tr&#7913;ng v&#7899;i th&#7883;t cu&#7889;i c&#249;ng l&#7841;i f&#7843;i &#259;n tr&#7913;ng kh&#244;ng. Nh&#432;ng c&#361;ng ko sao, kh&#244;ng ng&#7901; b&#225;t c&#417;m &#273;&#7847;u ti&#234;n n&#243; l&#7841;i ngon &#273;&#7871;n th&#7871;, c&#7843; s&#225;ng c&#7843; t&#7889;i m&#236;nh &#273;&#7873;u &#259;n m&#7897;t t&#244; to m&#7897;t c&#225;ch ngon l&#224;nh. &#192; m&#236;nh c&#242;n th&#225;i c&#224; chua v&#7899;i s&#224; l&#225;ch (&#7903; &#273;&#226;y ch&#7881; c&#243; s&#224; l&#225;ch l&#224; r&#7867; nh&#7845;t th&#244;i, &#273;&#7841;i gia th&#236; m&#7899;i &#259;n rau mu&#7889;ng) [t&#7915; nh&#7887; t&#7899;i gi&#7901; m&#236;nh s&#7907; &#259;n s&#224; l&#225;ch l&#7855;m, n&#243; g&#7907;i l&#7841;i c&#225;i m&#249;i l&#225; con kh&#7881; b&#224; m&#236;nh ng&#224;y x&#432;a b&#7855;t &#259;n, nh&#432;ng gi&#7901; &#273;&#7871;n nc n&#224;y th&#236; c&#242;n bi&#7871;t l&#224;m sao] tr&#7897;n v&#7899;i s&#7889;t Dijonnaise cho m&#7865; kh&#7887;i ch&#234; l&#224; ko c&#243; ch&#7845;t x&#417; nh&#233;.<br/>T&#7863;ng c&#225;c b&#7841;n c&#225;i &#7843;nh chi&#234;m ng&#432;&#7905;ng<br/><br/><a href="http://www.zooomr.com/photos/ngan/6911380/" title="Photo Sharing" rel="nofollow"><img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/02/17/6911380_z448978786.jpg" width="500" height="375" alt="CIMG2919"/></a><br/><br/>&#272;&#7845;y, ch&#7889;t l&#7841;i &#273;&#226;y l&#224; c&#226;u chuy&#7879;n gi&#7843;n d&#7883; v&#7873; cu&#7897;c s&#7889;ng c&#7911;a m&#7897;t sinh vi&#234;n ngh&#232;o. Tr&#432;&#7899;c gi&#7901; m&#236;nh c&#7913; t&#432;&#7903;ng m&#236;nh c&#361;ng bi&#7871;t l&#224;m vi&#7879;c n&#7885; vi&#7879;c kia, h&#243;a ra h m&#7899;i th&#7845;y &#7903; nh&#224; m&#236;nh ti&#7875;u th&#432; l&#7855;m. Bao gi&#7901; m&#236;nh l&#224;m &#273;&#432;&#7907;c n&#7891;i th&#7883;t kho &#273;&#7847;u &#273;&#7901;i m&#236;nh s&#7869; th&#244;ng b&#225;o l&#234;n &#273;&#226;y cho c&#225;c b&#7841;n.</span></div>

    </article>
</body>
</html>
