<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Lào - p2</title>
</head>

<body>
    <header>
        <h1>Lào - p2</h1>
        <p class="date">Monday, February 9, 2009 8:10:40 AM</p>
    </header>

    <article>
    <div class="content">
<span class="aligncenter"><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2009/02/09/n723610826_1297004_5681.jpg"/></span></span>  <br/><br/>Phtos <strong><a href="http://www.facebook.com/album.php?aid=58669&amp;l=8d438&amp;id=723610826" rel="nofollow" target="_blank">here</a></strong><br/><br/>S&#225;ng h&#244;m sau, sau khi b&#224;n t&#7899;i b&#224;n lui c&#361;ng th&#7889;ng nh&#7845;t &#273;&#432;&#7907;c quy&#7871;t &#273;&#7883;nh l&#224; h&#244;m &#273;i xe bu&#253;t sang Th&#225;i, c&#7909; th&#7875; l&#224; Udon Thani, c&#225;ch Vientiane ch&#7855;c kho&#7843;ng t&#7847;m h&#417;n 5 ch&#7909;c c&#226;y. H&#7887;i loanh quanh c&#7897;ng v&#7899;i tra trong Lonely n&#234;n kh&#225; l&#224; ch&#7855;c ch&#7855;n xe s&#7869; xu&#7845;t ph&#225;t t&#7915; b&#7871;n xe Talat Sao. Nh&#236;n b&#7843;n &#273;&#7891; c&#361;ng th&#7845;y ko xa l&#7855;m, 2 &#273;&#7913;a &#273;&#224;nh ch&#7883;u kh&#243; d&#7853;y s&#7899;m m&#7897;t t&#237; r&#7891;i &#273;i b&#7897;, v&#236; qu&#225; x&#243;t ti&#7873;n tuk tuk h&#244;m qua.<br/><br/>Tal&#7841;t c&#243; ngh&#297;a l&#224; ch&#7907;, Sao l&#224; bu&#7893;i s&#225;ng. S&#7903; d&#297; b&#7871;n xe t&#234;n l&#224; Tal&#7841;t Sao v&#236; n&#243; n&#7857;m ngay ph&#237;a sau ch&#7907; Talat Sao (Ch&#7907; S&#225;ng), khu ch&#7907; l&#7899;n nh&#7845;t Vientiane. Mua v&#233; xong c&#242;n th&#7901;i gian n&#234;n anh em tranh th&#7911; qua th&#259;m th&#250; xem c&#225;i ch&#7907; n&#243; th&#7871; n&#224;o. C&#417; b&#7843;n l&#224; gi&#7889;ng m&#7845;y ch&#7907; &#7903; L&#7841;ng S&#417;n nh&#224; m&#236;nh, &#273;&#7845;y l&#224; v&#7873; c&#225;ch b&#7889; tr&#237; th&#236; n&#243; th&#7871;, c&#242;n l&#7841;i th&#236; ch&#7843; bi&#7871;t th&#7871; n&#224;o, v&#236; k&#7875; c&#361;ng l&#7841;, t&#234;n l&#224; ch&#7907; s&#225;ng, th&#7871; m&#224; l&#250;c m&#236;nh &#273;&#7871;n &#273;&#227; g&#7847;n 10h r&#7891;i m&#224; bao nhi&#234;u h&#224;ng v&#7851;n ch&#432;a m&#7903; c&#7917;a. N&#234;n cu&#7889;i c&#249;ng quay l&#7841;i b&#7871;n xe. May qu&#225; ng&#7891;i kho&#7843;ng n&#7917;a ti&#7871;ng th&#236; &#273;&#432;&#7907;c l&#234;n xe, ch&#7913; ng&#7891;i l&#226;u n&#7919;a &#7903; ch&#7895; &#273;&#7845;y ch&#7855;c t&#7899; &#273;&#432;a h&#7871;t ti&#7873;n cho m&#7845;y em b&#225;n k&#7865;o cao su qu&#225;. C&#225;c em &#253; tuy tr&#244;ng c&#361;ng &#273;&#225;ng th&#432;&#417;ng th&#7853;t nh&#432;ng b&#225;m dai h&#417;n &#273;&#7881;a &#273;&#243;i!!!<br/><br/>Xe l&#7847;n n&#224;y c&#361;ng li&#234;n v&#7853;n L&#224;o Th&#225;i, c&#243; d&#237;nh &#273;&#7871;n Th&#225;i c&#243; kh&#225;c n&#234;n xe n&#224;y tr&#244;ng x&#7883;n h&#417;n h&#7859;n nh&#7919;ng xe kh&#225;ch L&#224;o &#7903; xung quanh. &#272;i &#273;i v&#7873; v&#7873; c&#7917;a kh&#7849;u 2 b&#234;n t&#7893;ng c&#7897;ng l&#224; 4 l&#7847;n, nh&#432;ng l&#7847;n n&#224;o 2 ch&#7883; em c&#361;ng l&#224; nh&#7919;ng &#273;&#7913;a l&#234;n mu&#7897;n nh&#7845;t xe, b&#225;o h&#7841;i b&#7883; c&#7843; xe nh&#236;n v&#7899;i &#225;nh m&#7855;t h&#236;nh vi&#234;n &#273;&#7841;n v&#236; l&#224;m ch&#7853;m c&#7843; &#273;o&#224;n. H&#7885; &#7903; &#273;&#226;y th&#236; ch&#7855;c &#273;i sang Th&#225;i nh&#432; c&#417;m b&#7919;a, c&#7913; cu&#7889;i tu&#7847;n sang l&#224;m m&#7897;t b&#7919;a shopping, c&#242;n m&#236;nh th&#236; ti&#7871;ng L&#224;o &#273;&#227; &#249; &#249; c&#7841;c c&#7841;c, ti&#7871;ng Th&#225;i c&#242;n m&#249; t&#7883;t h&#417;n, ch&#7881; th&#7845;y ng&#432;&#7901;i ta l&#224;m g&#236; th&#236; m&#236;nh l&#224;m theo. Ch&#237;nh v&#236; c&#225;i t&#7897;i n&#224;y m&#224; m&#7845;t ti&#7873;n oan, ch&#7881; v&#236; th&#7845;y ng&#432;&#7901;i ta mua v&#233; xe bu&#253;t m&#236;nh c&#361;ng mua, trong khi xe c&#7911;a m&#236;nh th&#236; &#273;&#227; ch&#7901; &#7903; &#273;&#243; t&#7921; bao gi&#7901;. Nh&#7909;t qu&#225; &#273;i.<br/><br/>&#272;&#7871;n Udon, l&#7841;i leo ngay c&#225;i xe tuk tuk &#273;&#7847;u ti&#234;n bi&#7871;t n&#243;i m&#7897;t t&#7865;o ti&#7871;ng Anh. N&#224;o th&#236; &#273;i si&#234;u th&#7883; Lotus nh&#432; &#273;&#432;&#7907;c ng&#432;&#7901;i ta qu&#7843;ng c&#225;o nh&#233;. 65 Bath. H&#236;nh nh&#432; c&#361;ng l&#224; &#273;&#7855;t &#273;&#7845;y. <br/><br/>&#212;i si&#234;u th&#7883; c&#7911;a n&#243; to nh&#432; &#7903; &#218;c, d&#297; nhi&#234;n l&#224; quy m&#244; h&#417;n b&#7845;t c&#7913; c&#225;i n&#224;o &#7903; HN. M&#224; &#273;&#7845;y ch&#7881; l&#224; m&#7897;t trong s&#7889; d&#259;m ba c&#225;i si&#234;u th&#7883; l&#7899;n c&#7911;a th&#224;nh ph&#7889; nh&#233;. V&#224; ch&#7881; l&#224; m&#7897;t th&#224;nh ph&#7889; nh&#7887; nhoi g&#7847;n bi&#234;n gi&#7899;i th&#244;i &#273;&#7845;y. &#272;&#250;ng l&#224; ch&#7881; qua bi&#234;n gi&#7899;i m&#224; &#273;&#227; kh&#225;c nhau m&#7897;t tr&#7901;i m&#7897;t v&#7921;c r&#7891;i. (th&#7871; m&#224; ng&#7891;i tr&#234;n xe tuk tuk ng&#7855;m &#273;&#432;&#7901;ng ng&#7855;m ph&#7889;, m&#236;nh l&#7841;i ch&#7843; th&#7875; n&#224;o m&#224; kh&#244;ng m&#7881;m c&#432;&#7901;i khi ngh&#297; r&#7857;ng "Th&#7871; m&#224; c&#225;i n&#432;&#7899;c n&#224;y n&#243; l&#7841;i v&#7915;a thua n&#432;&#7899;c m&#236;nh c&#417; &#273;&#7845;y" <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/02/09/smiley.gif" class="smiley s-bigsmile" alt="bigsmile"/>)<br/><br/>L&#250;c v&#7873; v&#236; kh&#244;ng bi&#7871;t h&#7887;i th&#7871; n&#224;o &#273;&#7875; v&#7873; &#273;&#432;&#7907;c b&#7871;n xe ban &#273;&#7847;u, n&#234;n g&#7885;i cho c&#225;i anh tuk tuk ban n&#227;y quay l&#7841;i &#273;&#243;n. Ng&#432;&#7901;i ta n&#243;i Th&#225;i Lan l&#224; &#273;&#7845;t n&#432;&#7899;c du l&#7883;ch, n&#234;n d&#226;n h&#7885;, k&#7875; c&#7843; &#273;&#7871;n ng&#432;&#7901;i b&#225;n h&#224;ng rong c&#361;ng c&#243; &#253; th&#7913;c b&#7843;o v&#7879; h&#236;nh &#7843;nh du l&#7883;ch c&#7911;a n&#432;&#7899;c m&#236;nh. Anh l&#225;i xe tuk tuk tuy ch&#7881; n&#243;i &#273;&#432;&#7907;c m&#7897;t &#237;t ti&#7871;ng Anh, nh&#432;ng nhi&#7879;t t&#236;nh kinh kh&#7911;ng, l&#7841;i r&#7845;t th&#226;n thi&#7879;n n&#7919;a. V&#224; c&#242;n m&#7897;t vi&#7879;c l&#224;m cho b&#7885;n t&#7899; c&#243; &#7845;n t&#432;&#7907;ng r&#7845;t t&#7889;t v&#7899;i ng&#432;&#7901;i Th&#225;i n&#7919;a. &#7844;y l&#224; l&#250;c sau khi g&#7885;i &#273;i&#7879;n tho&#7841;i cho anh tuk tuk ra &#273;&#243;n, &#273;ang &#273;&#7913;ng &#7903; c&#7917;a si&#234;u th&#7883; ch&#7901; anh &#253; &#273;&#7871;n, c&#361;ng h&#417;i lo kh&#244;ng bi&#7871;t trong &#273;i&#7879;n tho&#7841;i &#7891;n th&#7871;, anh &#253; c&#243; hi&#7873;u m&#236;nh n&#243;i g&#236; ko. C&#243; l&#7869; th&#7845;y b&#7885;n t&#7899; ng&#417; ng&#225;c, c&#243; m&#7897;t b&#224; ng&#432;&#7901;i Th&#225;i ra h&#7887;i chuy&#7879;n. B&#224; &#253; h&#7887;i g&#236; t&#7899; ch&#7843; hi&#7875;u ch&#7881; bi&#7871;t l&#7855;c &#273;&#7847;u nh&#250;n vai &#8220;I don&#8217;t understand&#8221;. Th&#7871; m&#224; t&#7899; kh&#244;ng ng&#7901;, kh&#244;ng ngh&#297; r&#7857;ng m&#7897;t ng&#432;&#7901;i c&#243; tu&#7893;i &#273;&#7871;n th&#7871; l&#7841;i n&#243;i &#273;&#432;&#7907;c ti&#7871;ng Anh. B&#224; &#253; h&#7887;i b&#7885;n t&#7899; &#273;i &#273;&#226;u, sang &#273;&#226;y ch&#417;i hay l&#224; l&#224;m g&#236;. Th&#7871; r&#7891;i b&#224; &#253; l&#234;n taxi. T&#7899; c&#7913; t&#432;&#7903;ng b&#224; &#253; &#273;i m&#7845;t, ho&#225; ra l&#224; l&#234;n xe h&#7887;i &#273;&#432;&#7901;ng cho b&#7885;n t&#7899;, r&#7891;i h&#7887;i c&#7843; bao nhi&#234;u ng&#432;&#7901;i xung quanh. V&#7915;a l&#250;c &#7845;y th&#236; anh tuk tuk c&#361;ng &#273;&#7871;n, t&#7899; b&#7843;o b&#224; &#253; l&#224; anh n&#224;y bi&#7871;t &#273;&#432;a b&#7885;n t&#7899; &#273;i &#273;&#226;u r&#7891;i, th&#7871; m&#224; b&#224; &#253; v&#7851;n h&#7887;i l&#7841;i anh n&#224;y b&#7857;ng ti&#7871;ng Th&#225;i m&#7897;t h&#7891;i l&#226;u, r&#7891;i sau &#273;&#243; c&#7843; nh&#7919;ng ng&#432;&#7901;i xung quanh c&#361;ng nh&#7855;c b&#7885;n t&#7899; &#8220;Take care&#8221; n&#7919;a. V&#7873; &#273;&#7871;n b&#7871;n xe anh tuk tuk c&#242;n gi&#250;p b&#7885;n t&#7899; b&#234; &#273;&#7891;, r&#7891;i ch&#7881; b&#7843;o ch&#7895; mua v&#233; &#273;&#7875; quay l&#7841;i Vientiane. T&#7899; ch&#7859;ng bi&#7871;t n&#243;i g&#236; ngo&#224;i &#8220;Thank you very much&#8221;. C&#7843;m &#417;n nh&#7919;ng ng&#432;&#7901;i Th&#225;i t&#7889;t b&#7909;ng <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/02/09/smiley.gif" class="smiley s-bigsmile" alt="bigsmile"/><br/><br/>&#272;i Udon Thani th&#7871; l&#224; m&#7845;t m&#7897;t ng&#224;y. T&#7889;i h&#244;m &#7845;y hai ch&#7883; em l&#7841;i ra b&#7901; s&#244;ng d&#7841;o ph&#7889;. Mua &#273;&#432;&#7907;c m&#7845;y th&#7913; nh&#7887; nh&#7887; xinh xinh, v&#224; ki&#7871;m m&#7897;t ch&#7895; c&#243; th&#7875; n&#7857;m v&#7875;nh r&#226;u ng&#7855;m s&#244;ng v&#224; u&#7889;ng n&#432;&#7899;c d&#7915;a <br/></div>

    </article>
</body>
</html>
