<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Trở lại với mùa đông</title>
</head>

<body>
    <header>
        <h1>Trở lại với mùa đông</h1>
        <p class="date">Tuesday, August 3, 2010 3:04:56 PM</p>
    </header>

    <article>
    <div class="content">H&#224;nh tr&#236;nh quay tr&#7903; l&#7841;i &#218;c cho h&#7885;c k&#236; m&#7899;i tr&#244;ng th&#7871; m&#224; c&#361;ng ch&#7859;ng su&#244;n s&#7867;. Tr&#432;&#7899;c khi &#273;i th&#7853;m ch&#237; c&#242;n &#273;&#432;a ra ph&#432;&#417;ng &#225;n ko mang h&#224;nh l&#253; g&#7917;i &#273;&#7875; k&#7883;p n&#7889;i chuy&#7871;n &#7903; Sing, s&#7889; l&#224; 2 chuy&#7871;n bay ri&#234;ng bi&#7879;t H&#224; N&#7897;i - S'pore v&#224; S'pore - Perth c&#225;ch nhau c&#243; 2 ti&#7871;ng 30 ph&#250;t, ch&#432;a k&#7875; chuy&#7871;n sau l&#224; Jetstar l&#7841;i c&#243; ki&#7875;u &#273;&#243;ng qu&#7847;y check-in 60 ph&#250;t tr&#432;&#7899;c gi&#7901; c&#7845;t c&#225;nh, n&#234;n v&#7883; chi l&#224; ch&#7881; c&#243; 1 ti&#7871;ng r&#432;&#7905;i cho vi&#7879;c xu&#7889;ng m&#225;y bay, x&#7871;p h&#224;ng l&#224;m th&#7911; t&#7909;c, ch&#7901; h&#224;nh l&#253;, r&#7891;i chuy&#7875;n Terminal. Ngh&#297; l&#224; ch&#7915;ng &#7845;y th&#7901;i gian tuy c&#243; h&#417;i g&#7845;p nh&#432;ng c&#361;ng kh&#244;ng ph&#7843;i l&#224; ko th&#7875;, n&#234;n cu&#7889;i c&#249;ng v&#7851;n quy&#7871;t &#273;&#7883;nh qu&#7849;y c&#225;i vali theo.<br/><br/>Nh&#432;ng ngay &#7903; N&#7897;i B&#224;i, &#273;i&#7873;u m&#224; tr&#432;&#7899;c &#273;&#7845;y kh&#244;ng bao gi&#7901; d&#225;m nh&#7855;c &#273;&#7871;n v&#236; qu&#225; s&#7907;, &#273;&#227; x&#7843;y ra: chuy&#7871;n bay Tiger t&#7915; H&#224; N&#7897;i sang S'pore delayed. R&#7845;t b&#7891;n ch&#7891;n v&#224; c&#259;ng th&#7859;ng, l&#250;c &#7845;y gia &#273;&#236;nh (sau khi &#273;&#227; chia tay chia ch&#226;n ra v&#7873;) &#273;&#432;&#7907;c tin b&#225;o &#273;&#227; t&#237;nh &#273;&#7871;n ph&#432;&#417;ng &#225;n B, l&#224; sang Sing m&#236;nh ph&#7843;i d&#249;ng th&#7867; t&#237;n d&#7909;ng mua v&#233; kh&#225;c, kh&#7843; n&#259;ng l&#224; ch&#7881; c&#242;n Singapore Airlines c&#242;n ch&#7895;, nh&#432; v&#7853;y l&#224; v&#7915;a m&#7845;t ti&#7873;n v&#233; Jetstar &#273;&#227; mua, v&#7915;a ph&#7843;i mua v&#233; &#273;&#7855;t. Tuy nhi&#234;n c&#361;ng c&#243; m&#7897;t v&#224;i ph&#7847;n tr&#259;m r&#7845;t nh&#7887; trong &#273;&#7847;u m&#236;nh &#273;&#227; t&#7921; an &#7911;i r&#7857;ng nh&#7901; chuy&#7879;n n&#224;y bi&#7871;t &#273;&#226;u l&#7841;i &#273;&#432;&#7907;c m&#7897;t l&#7847;n n&#7919;a &#273;i B777 h&#7857;ng mong &#432;&#7899;c, sau bao nhi&#234;u l&#7847;n g&#242; m&#236;nh b&#243; g&#7889;i trong nh&#7919;ng c&#225;i A319, A320 ch&#7853;t h&#7865;p.<br/><br/>L&#250;c ng&#7891;i tr&#234;n m&#225;y bay t&#7915; &#273;&#7847;u m&#236;nh &#273;&#227; th&#7845;y trong ng&#432;&#7901;i h&#417;i kh&#243; ch&#7883;u, &#273;&#7871;n &#273;o&#7841;n g&#7847;n cu&#7889;i do &#273;&#7913;ng l&#234;n &#273;i v&#224;o toilet m&#236;nh &#273;&#227; b&#7883; ch&#243;ng m&#7863;t, th&#7871; l&#224; n&#244;n. Xong v&#7851;n th&#7845;y kh&#244;ng kh&#225; h&#417;n, m&#236;nh th&#7853;m ch&#237; c&#242;n ph&#7843;i h&#7887;i xin t&#250;i n&#244;n t&#7915; b&#7841;n b&#234;n c&#7841;nh nh&#432;ng b&#7841;n &#253; kh&#244;ng c&#243;: l&#7847;n &#273;&#7847;u ti&#234;n m&#236;nh b&#7845;m &#273;&#232;n g&#7885;i ti&#7871;p vi&#234;n. Sau &#273;&#243; m&#236;nh g&#224;i m&#7897;t t&#250;i n&#244;n sau gh&#7871; tr&#432;&#7899;c m&#7863;t, m&#7897;t c&#225;i th&#7911; s&#7861;n theo th&#226;n. L&#226;u l&#7855;m r&#7891;i m&#236;nh ko b&#7883; say m&#225;y bay, l&#7847;n n&#224;y ch&#7855;c t&#7841;i v&#236; nhi&#7873;u stress t&#7915; tr&#432;&#7899;c + c&#259;ng th&#7859;ng l&#224;m th&#7871; n&#224;o &#273;&#7875; k&#7883;p chuy&#7871;n sau. M&#225;y bay &#273;&#225;p xu&#7889;ng Sing mu&#7897;n kho&#7843;ng 50 ph&#250;t. M&#236;nh do &#273;&#227; xin ng&#7891;i h&#224;ng g&#7847;n &#273;&#7847;u t&#7915; tr&#432;&#7899;c + gh&#7871; l&#7889;i &#273;i + &#273;&#7875; h&#224;nh l&#253; ngay d&#432;&#7899;i ch&#226;n, m&#225;y bay &#273;&#7895; x&#7883;ch m&#7897;t ph&#225;t tay m&#236;nh &#273;&#7863;t s&#7861;n v&#224;o d&#226;y an to&#224;n th&#225;o ra c&#225;i t&#225;ch, l&#244;i ba l&#244; l&#234;n ngay l&#7853;p t&#7913;c len l&#7887;i qua nh&#7919;ng ng&#432;&#7901;i h&#224;ng tr&#234;n c&#242;n &#273;ang b&#7853;n l&#7845;y h&#224;nh l&#253; t&#7915; khoang, &#273;&#7913;ng ngay &#273;&#7847;u ti&#234;n, s&#225;t c&#225;i r&#232;m ng&#259;n gi&#7919;a khoang h&#224;nh kh&#225;ch v&#7899;i c&#7917;a. C&#7917;a m&#225;y bay v&#7915;a m&#7903; ph&#225;t, m&#236;nh lao ra lu&#244;n, ngay sau c&#242;n v&#7885;ng l&#7841;i ti&#7871;ng ch&#7883; ti&#7871;p vi&#234;n nh&#7855;c &#273;i c&#7849;n th&#7853;n k&#7867;o v&#7845;p. S&#7903; d&#297; ph&#7843;i bon chen nh&#432; th&#7871; l&#224; v&#236; &#273;&#227; nhi&#7873;u l&#7847;n b&#7883; m&#7845;t r&#7845;t nhi&#7873;u th&#7901;i gian &#7903; ch&#7895; l&#224;m th&#7911; t&#7909;c nh&#7853;p c&#7843;nh r&#7891;i, m&#236;nh kh&#244;ng &#273;&#7913;ng &#273;&#7847;u h&#224;ng th&#236; c&#243; khi m&#7845;t &#273;&#7871;n c&#7843; n&#7917;a ti&#7871;ng kh&#244;ng ch&#7915;ng, trong tr&#432;&#7901;ng h&#7907;p tr&#432;&#7899;c &#273;&#243; c&#361;ng c&#243; m&#225;y bay v&#7915;a h&#7841; c&#225;nh.<br/><br/>&#272;&#7871;n ch&#7895; l&#224;m th&#7911; t&#7909;c th&#236; h&#243;a ra v&#7855;ng teo, c&#361;ng sung s&#432;&#7899;ng v&#236; ch&#432;a bao gi&#7901; &#273;&#432;&#7907;c nh&#236;n th&#7845;y c&#7843;nh n&#224;y <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/03/smiley.gif" class="smiley s-knockout" alt="knockout"/> &#272;&#243;ng d&#7845;u c&#7897;p c&#7897;p c&#7897;p xong lu&#244;n, m&#236;nh ch&#7841;y ra b&#259;ng chuy&#7873;n ch&#7901; h&#224;nh l&#253;. Ch&#7901; m&#227;i ch&#7901; m&#227;i... nh&#236;n th&#7845;y t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i tr&#234;n m&#225;y bay xu&#7889;ng h&#7871;t v&#224; l&#7847;n l&#432;&#7907;t x&#7871;p h&#224;ng l&#224;m th&#7911; t&#7909;c r&#7891;i m&#224; m&#227;i vali c&#7911;a m&#236;nh v&#7851;n b&#7863;t t&#259;m. Gi&#7901; m&#7899;i th&#7845;y d&#7841;i, l&#250;c check-in &#7903; N&#7897;i B&#224;i &#273;&#227; ph&#7843;i c&#7889; c&#259;n &#273;&#7875; check-in &#273;&#7847;u ti&#234;n &#273;&#7875; &#273;&#432;&#7907;c ng&#7891;i gh&#7871; h&#224;ng &#273;&#7847;u &#273;&#7875; c&#242;n ra s&#7899;m, nh&#432;ng c&#361;ng ch&#237;nh v&#236; th&#7871; n&#234;n h&#224;nh l&#253; ch&#7855;c b&#7883; x&#7871;p tu&#7889;t v&#224;o trong c&#249;ng. Ng&#7891;i h&#224;ng &#273;&#7847;u &#273;&#7875; l&#224;m g&#236; trong khi gi&#7901; c&#7843; m&#225;y bay &#273;&#7873;u ra b&#7857;ng m&#236;nh, nhi&#7873;u ng&#432;&#7901;i c&#242;n &#273;&#432;&#7907;c l&#7845;y h&#224;nh l&#253; ra tr&#432;&#7899;c c&#7843; m&#236;nh.<br/><br/>20 ph&#250;t d&#224;i &#273;&#7857;ng &#273;&#7861;ng trong cu&#7897;c &#273;&#7901;i cu&#7889;i c&#249;ng c&#361;ng ch&#7845;m d&#7913;t khi m&#236;nh nh&#236;n th&#7845;y em vali &#273;en th&#226;n y&#234;u. Th&#7871; nh&#432;ng tr&#7901;i qu&#7843; th&#7853;t kh&#244;ng th&#432;&#417;ng ng&#432;&#7901;i l&#224;nh, m&#7885;i l&#7847;n l&#7845;y &#273;&#7891; r&#7891;i c&#7913; c&#7917;a xanh m&#224; ti&#7871;n th&#7859;ng ra ngo&#224;i, l&#7847;n n&#224;y m&#7845;y anh &#7903; Changi b&#7845;t ch&#7907;t n&#7893;i h&#7913;ng ch&#7881; &#273;&#7883;nh m&#7885;i ng&#432;&#7901;i ph&#7843;i v&#225;c h&#224;nh l&#253; qua c&#7917;a &#273;&#7887; ki&#7875;m tra <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/03/smiley.gif" class="smiley s-yikes" alt="yikes"/> C&#225;c anh &#253; l&#7841;i c&#242;n ch&#7885;n ng&#7851;u nhi&#234;n, ng&#432;&#7901;i th&#236; &#273;&#432;&#7907;c &#273;i th&#7859;ng ng&#432;&#7901;i th&#236; ph&#7843;i x&#7871;p v&#224;o h&#224;ng ch&#7901; ki&#7875;m tra. D&#297; nhi&#234;n m&#236;nh xinh t&#432;&#417;i th&#7871; n&#224;y c&#225;c anh &#253; b&#7855;t m&#236;nh &#7903; l&#7841;i &#273;&#7875; &#273;&#432;&#7907;c nh&#236;n m&#236;nh l&#226;u h&#417;n r&#7891;i <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/03/smiley.gif" class="smiley s-cry" alt="cry"/> L&#250;c &#253; m&#7897;t ph&#250;t c&#7911;a m&#236;nh c&#361;ng l&#224; v&#224;ng ng&#7885;c, &#273;&#7913;ng &#273;&#243; x&#7871;p h&#224;ng m&#224; m&#236;nh nh&#432; &#273;&#7913;t t&#7915;ng kh&#250;c ru&#7897;t lu&#244;n.<br/><br/>Xong m&#224;n soi h&#224;nh l&#253;, nh&#7853;n th&#7845;y kh&#244;ng c&#242;n l&#237; do g&#236; &#273;&#7875; n&#7845;n n&#225; ng&#7855;m m&#236;nh l&#226;u th&#234;m, c&#225;c anh &#253; &#273;&#227; cho m&#236;nh &#273;i. N&#7871;u nh&#432; b&#236;nh th&#432;&#7901;ng l&#224; m&#236;nh s&#7869; b&#7855;t xe bu&#253;t mi&#7877;n ph&#237; t&#7915; Budget Terminal ra Terminal 2 ( ban ng&#224;y 10 ph&#250;t m&#7897;t chuy&#7871;n, bu&#7893;i &#273;&#234;m th&#236; 30 ph&#250;t m&#7897;t chuy&#7871;n), r&#7891;i t&#7915; Terminal 2 &#273;i l&#234;n Departure Hall b&#7855;t Skytrain (c&#361;ng mi&#7877;n ph&#237;) &#273;&#7871;n Terminal 1, n&#417;i m&#236;nh check in chuy&#7871;n Jetstar. Nh&#432;ng nh&#432; &#273;&#227; l&#234;n k&#7871; ho&#7841;ch t&#7915; nh&#224;, &#273;&#7875; ti&#7871;t ki&#7879;m th&#7901;i gian, ra kh&#7887;i Budget Terminal m&#236;nh r&#7869; tr&#225;i b&#7855;t taxi ra th&#7859;ng Terminal 1, m&#7845;t t&#237; ti&#7873;n nh&#432;ng th&#224; m&#7845;t con s&#259;n s&#7855;t c&#242;n h&#417;n m&#7845;t con c&#225; r&#244; to ph&#7843;i kh&#244;ng.<br/><br/>&#272;&#7871;n Terminal 1, c&#361;ng ph&#7843;i l&#242;ng v&#242;ng m&#7897;t h&#7891;i m&#7899;i t&#236;m &#273;&#432;&#7907;c &#273;&#7871;n qu&#7847;y c&#7911;a Jetstar. L&#250;c m&#236;nh x&#7871;p v&#224;o h&#224;ng l&#224; 16:37, trong khi theo l&#253; thuy&#7871;t th&#236; 16:45 l&#224; &#273;&#243;ng qu&#7847;y, tr&#432;&#7899;c m&#236;nh c&#242;n 3 ng&#432;&#7901;i n&#7919;a. Do xem nhi&#7873;u c&#225;i ch&#432;&#417;ng tr&#236;nh Airways c&#7911;a Tiger tr&#234;n TV &#218;c m&#224; m&#236;nh &#273;&#227; th&#7845;m nhu&#7847;n c&#7843;nh nh&#226;n vi&#234;n s&#7869; r&#7855;n nh&#432; th&#7871; n&#224;o v&#7873; vi&#7879;c c&#7913; &#273;&#250;ng gi&#7901; l&#224; &#273;&#243;ng qu&#7847;y, c&#7853;u &#273;&#7871;n x&#7871;p h&#224;ng mu&#7897;n l&#224; do l&#7895;i c&#7911;a c&#7853;u t&#7899; kh&#244;ng quan t&#226;m. H&#7891;i h&#7897;p nh&#432; phim &#273;&#7871;n &#273;&#250;ng 16:43 th&#236; &#273;&#7871;n l&#432;&#7907;t m&#236;nh, cu&#7889;i c&#249;ng c&#243; th&#7875; n&#243;i l&#224; m&#236;nh &#273;&#227; &#273;&#432;&#7907;c quy&#7873;n th&#7903; ph&#224;o. H&#7887;i l&#7841;i ch&#7883; &#253; v&#7873; vi&#7879;c chuy&#7871;n bay b&#7883; ho&#227;n m&#224; m&#236;nh &#273;&#227; nh&#236;n th&#7845;y tho&#225;ng ch&#7889;c qua ghi ch&#250; tr&#234;n b&#7843;ng &#273;i&#7879;n t&#7917;, ch&#7883; &#253; m&#7863;t cau c&#243; b&#7843;o ch&#7853;m 2 ti&#7871;ng, ch&#7855;c ch&#7883; &#253; l&#224;m t&#7915; n&#227;y &#273;&#7871;n gi&#7901; n&#234;n m&#7879;t. K&#7875; ra ch&#432;a bao gi&#7901; m&#236;nh th&#7845;y nh&#7865; nh&#224;ng v&#7873; vi&#7879;c m&#225;y bay delay &#273;&#7871;n th&#7871;, m&#236;nh c&#361;ng c&#7847;n th&#7901;i gian ngh&#7881;, g&#7885;i &#273;i&#7879;n tho&#7841;i, &#259;n t&#7889;i, online, sau nh&#7919;ng c&#250; marathon v&#7915;a r&#7891;i. Ch&#7843; bi&#7871;t chuy&#7871;n bay b&#7883; ch&#7853;m th&#236; gi&#7901; check in c&#243; &#273;&#432;&#7907;c l&#226;u h&#417;n ko, ch&#7881; c&#7847;n bi&#7871;t l&#224; m&#236;nh c&#361;ng &#273;&#227; check in xong r&#7891;i. <br/><br/>&#272;i d&#7841;o v&#242;ng quanh m&#7897;t h&#7891;i trong Terminal 1 c&#243; m&#7897;t h&#224;ng b&#225;n th&#7883;t kh&#244; th&#7845;y r&#7845;t ngon, &#273;&#227; t&#237;nh sau s&#7869; quay l&#7841;i mua r&#7891;i nh&#432;ng cu&#7889;i c&#249;ng l&#7841;i qu&#234;n m&#7845;t. L&#250;c &#7845;y &#273;&#243;i qu&#225;, tr&#432;a m&#236;nh ko &#259;n g&#236; v&#236; tr&#234;n m&#225;y bay h&#7871;t sandwiches, hot meal th&#236; m&#236;nh ko th&#237;ch &#259;n Nasi Lemak, c&#243; u&#7889;ng m&#7895;i m&#7897;t c&#7889;c tr&#224; s&#7919;a nh&#432;ng c&#361;ng &#273;&#227; cho n&#243; ra r&#7891;i. M&#236;nh &#259;n t&#7889;i &#7903; m&#7897;t h&#224;ng trong s&#226;n bay, g&#7885;i Seafood baked rice, ngon l&#7855;m, gi&#7889;ng nh&#432; lasagna nh&#432;ng thay pasta b&#7857;ng c&#417;m v&#7853;y, c&#243; h&#224;o, t&#244;m, v&#224; c&#225; g&#236; &#273;&#243;. V&#7915;a &#259;n v&#7915;a online, nh&#432;ng &#273;&#7871;n cu&#7889;i th&#236; th&#7845;y h&#417;i l&#7907;m gi&#7885;ng (v&#236; m&#243;n n&#224;y nhi&#7873;u kem v&#224; pho m&#225;t) bi&#7871;t l&#224; s&#7855;p c&#243; chuy&#7879;n ko &#7893;n n&#234;n m&#236;nh c&#361;ng ko &#259;n n&#7919;a.<br/><br/>M&#236;nh &#273;&#7913;ng d&#7853;y &#273;i t&#236;m toilet, v&#7915;a c&#243; nhi&#7873;u chuy&#7871;n bay &#273;&#225;p xu&#7889;ng n&#234;n &#273;&#432;&#7907;c c&#225;i toilet n&#224;o c&#361;ng x&#7871;p h&#224;ng d&#224;i ra t&#7853;n c&#7917;a. &#7852;m &#7885;e trong &#273;&#243; m&#7897;t h&#7891;i kh&#244;ng kh&#225; h&#417;n g&#236; n&#234;n m&#236;nh &#273;i ra, ki&#7871;m c&#225;i &#7893; c&#7855;m ngay g&#7847;n ch&#7895; c&#7917;a l&#225;t s&#7869; boarding, m&#236;nh ng&#7891;i ph&#7883;ch lu&#244;n xu&#7889;ng &#273;&#243; online. L&#250;c &#273;&#243; t&#7921; d&#432;ng m&#7879;t kinh kh&#7911;ng, c&#7843;m gi&#225;c m&#7885;i th&#7913; c&#242;n l&#7841;i trong b&#7909;ng m&#236;nh v&#7851;n ch&#7881; ch&#7921;c tr&#224;o ra, c&#7897;ng th&#234;m vi&#7879;c c&#7843; ng&#224;y ch&#7843; c&#243; g&#236; m&#7845;y trong b&#7909;ng n&#234;n hoa m&#7855;t ch&#243;ng m&#7863;t, c&#249;ng c&#7843; nh&#7919;ng stress t&#7915; tr&#432;&#7899;c, v&#224; c&#225;i s&#7921; l&#7841;nh d&#227; man c&#7911;a Terminal 1. &#272;&#227; ngh&#297; &#273;&#7871;n vi&#7879;c kh&#244;ng th&#7875; ti&#7871;p t&#7909;c &#273;&#432;&#7907;c n&#7919;a, c&#243; khi tung h&#234; t&#7845;t c&#7843;, b&#7887; chuy&#7871;n n&#224;y, t&#236;m m&#7897;t ch&#7895; &#273;&#7875; ngh&#7881; l&#7841;i, ng&#224;y mai mua v&#233; m&#7899;i.<br/><br/>Th&#7871; nh&#432;ng ngh&#297; th&#7871; th&#244;i, v&#7851;n ph&#7843;i c&#7889;, th&#7845;y ng&#432;&#7901;i ta l&#7909;c t&#7909;c boarding m&#236;nh c&#361;ng t&#7855;t m&#225;y &#273;&#7913;ng d&#7853;y. V&#7915;a &#273;&#7913;ng v&#224;o h&#224;ng th&#236; kh&#244;ng ch&#7883;u &#273;&#7921;ng n&#7893;i n&#7919;a, m&#7863;c k&#7879; mu&#7897;n hay kh&#244;ng, m&#236;nh quay l&#432;ng b&#432;&#7899;c th&#7853;t nhanh v&#7873; toilet g&#7847;n nh&#7845;t, sao m&#224; l&#250;c &#7845;y th&#7845;y xa th&#7871;. V&#224; th&#7871; l&#224; th&#244;i, &#273;i lu&#244;n c&#7843; b&#7919;a t&#7889;i ngon tuy&#7879;t. M&#236;nh ch&#7881; c&#242;n nh&#432; c&#225;i x&#225;c ve b&#432;&#7899;c l&#234;n m&#225;y bay, nh&#432;ng &#237;t nh&#7845;t c&#361;ng &#273;&#227; th&#7845;y d&#7877; ch&#7883;u h&#417;n. M&#225;y bay ch&#7841;y ra &#273;&#7871;n &#273;&#432;&#7901;ng b&#259;ng r&#7891;i th&#236; b&#7895;ng c&#417; tr&#432;&#7903;ng d&#7915;ng l&#7841;i th&#244;ng b&#225;o l&#224; b&#7897; ph&#7853;n m&#7863;t &#273;&#7845;t "b&#7887; qu&#234;n" v&#224;i h&#224;nh kh&#225;ch &#7903; d&#432;&#7899;i &#273;&#7845;t, n&#234;n ph&#7843;i quay l&#7841;i &#273;&#243;n h&#7885; l&#234;n. C&#7897;ng v&#7899;i &#273;&#7893; th&#234;m x&#259;ng v&#224; th&#234;m bao nhi&#234;u ch&#7901; &#273;&#7907;i, m&#225;y bay c&#7845;t c&#225;nh ch&#7853;m th&#234;m 1 ti&#7871;ng n&#7919;a ngo&#224;i 2 ti&#7871;ng &#273;&#227; delay. Ch&#7863;ng &#273;&#432;&#7901;ng 5 ti&#7871;ng &#273;&#7871;n Perth m&#236;nh c&#361;ng ch&#7881; ng&#7911; ch&#7913; kh&#244;ng &#259;n u&#7889;ng g&#236; th&#234;m. <br/><br/>L&#224;m th&#7911; t&#7909;c xong h&#7871;t c&#225;c ki&#7875;u &#7903; s&#226;n bay Perth m&#236;nh ra &#273;&#243;n taxi. Perth ch&#224;o &#273;&#243;n m&#236;nh b&#7857;ng c&#225;i l&#7841;nh vu&#7889;t m&#7863;t kh&#244;ng k&#7883;p. G&#7863;p ph&#7843;i &#244;ng taxi th&#236; n&#243;i ti&#7871;ng Anh m&#236;nh ch&#7843; hi&#7875;u g&#236; c&#7843;, nh&#7901; tr&#7901;i cu&#7889;i c&#249;ng c&#361;ng v&#7873; &#273;&#432;&#7907;c &#273;&#7871;n nh&#224;. Tr&#7843; ti&#7873;n xong m&#236;nh b&#7843;o &#244;ng &#253; &#273;&#7907;i m&#236;nh m&#7897;t l&#250;c &#273;&#7875; m&#236;nh ch&#7841;y v&#224;o th&#7917; m&#7903; c&#7917;a, v&#236; linh c&#7843;m l&#224; &#273;i&#7873;u khi&#7875;n c&#7917;a cu&#7889;n c&#7911;a m&#236;nh s&#7869; ko m&#7903; &#273;&#432;&#7907;c. Cu&#7889;i c&#249;ng &#273;&#250;ng l&#224; n&#243; h&#7871;t pin th&#7853;t <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/03/smiley.gif" class="smiley s-yikes" alt="yikes"/> L&#250;c &#7845;y l&#224; 3h s&#225;ng. M&#236;nh ra h&#7887;i &#244;ng l&#225;i taxi c&#243; &#273;i&#7879;n tho&#7841;i kh&#244;ng (v&#236; m&#236;nh m&#7899;i sang ch&#432;a n&#7841;p ti&#7873;n) &#273;&#7875; m&#236;nh g&#7885;i &#273;&#225;nh th&#7913;c housemate. Ng&#7841;c nhi&#234;n ch&#432;a, &#244;ng &#253; b&#7843;o kh&#244;ng. B&#7855;t &#273;&#7847;u cu&#7889;ng l&#234;n r&#7891;i, m&#236;nh b&#7843;o &#244;ng &#253; ch&#7901; ti&#7871;p &#273;&#7875; m&#236;nh v&#224;o g&#245; c&#7917;a th&#7917; l&#7841;i (hay ho &#7903; ch&#7895; nh&#224; m&#236;nh ko c&#243; chu&#244;ng). G&#245; m&#227;i kh&#244;ng &#273;&#432;&#7907;c, &#273;ang &#273;&#7883;nh quay ra th&#236; &#244;ng gi&#224; n&#7893; m&#225;y &#273;i m&#7845;t <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/03/smiley.gif" class="smiley s-yikes" alt="yikes"/>. M&#236;nh ch&#7841;y ra ch&#7881; k&#7883;p nh&#236;n th&#7845;y c&#225;i &#273;&#232;n &#273;&#7887; ph&#237;a sau c&#7913; xa d&#7847;n, xa d&#7847;n. T&#432;&#7903;ng t&#432;&#7907;ng &#7903; gi&#7919;a tr&#7901;i l&#7841;nh c&#259;m c&#259;m, 3h s&#225;ng &#273;&#432;&#7901;ng ph&#7889; kh&#244;ng m&#7897;t b&#243;ng ng&#432;&#7901;i, m&#236;nh kh&#244;ng m&#7903; c&#7917;a &#273;&#432;&#7907;c v&#224;o nh&#224;, kh&#244;ng c&#243; xe, kh&#244;ng c&#243; &#273;i&#7879;n tho&#7841;i. &#272;ang l&#250;c s&#7907; h&#227;i nh&#7845;t chu&#7849;n b&#7883; t&#237;nh &#273;&#7871;n c&#225;ch cu&#7889;i c&#249;ng l&#224; m&#7903; m&#225;y l&#234;n may ra b&#7855;t &#273;c wifi c&#7911;a nh&#224; r&#7891;i nh&#7901; ai &#273;&#243; &#273;ang c&#242;n th&#7913;c g&#7885;i &#273;i&#7879;n cho housemate th&#236; b&#7845;t ch&#7907;t c&#7917;a cu&#7889;n r&#232; r&#232; m&#7903; l&#234;n <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/03/smiley.gif" class="smiley s-yikes" alt="yikes"/> H&#243;a ra housemate trong gi&#7845;c m&#417; &#273;&#227; nghe th&#7845;y ti&#7871;ng g&#7885;i c&#7911;a m&#236;nh v&#224; b&#7845;m c&#7917;a. Chuy&#7871;n &#273;i b&#7845;t tr&#7855;c t&#7841;m coi l&#224; k&#7871;t th&#250;c, m&#236;nh v&#225;c &#273;&#7891; l&#234;n ph&#242;ng, u&#7889;ng m&#7897;t c&#7889;c tr&#224; s&#7919;a n&#243;ng v&#224; ch&#236;m v&#224;o gi&#7845;c ng&#7911;. M&#7897;t h&#7885;c k&#236; m&#7899;i l&#7841;i b&#7855;t &#273;&#7847;u...<br/><br/><br/></div>

    </article>
</body>
</html>
