<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Đại lễ nghìn năm</title>
</head>

<body>
    <header>
        <h1>Đại lễ nghìn năm</h1>
        <p class="date">Tuesday, September 28, 2010 7:14:18 AM</p>
    </header>

    <article>
    <div class="content">C&#243; ph&#7843;i c&#7843; n&#432;&#7899;c kh&#244;ng th&#236; m&#236;nh kh&#244;ng bi&#7871;t ch&#7855;c, nh&#432;ng d&#249; &#273;ang &#7903; xa m&#236;nh v&#7851;n c&#243; th&#7875; n&#243;i l&#224; c&#7843; H&#224; N&#7897;i &#273;ang d&#226;ng l&#234;n m&#7897;t kh&#244;ng kh&#237; kh&#225;c h&#417;n m&#7885;i ng&#224;y, v&#236; s&#7921; ki&#7879;n ai c&#361;ng bi&#7871;t l&#224; s&#7921; ki&#7879;n g&#236; &#273;&#7845;y, k&#7881; ni&#7879;m th&#7911; &#273;&#244; 1000 tu&#7893;i.

K&#7875; ra n&#243;i l&#224; tr&#242;n 1000 tu&#7893;i th&#236; s&#7869; kh&#244;ng &#273;&#250;ng, ng&#224;y 10/10 &#273;&#432;&#7907;c ch&#7885;n l&#224; v&#236; ng&#224;y n&#224;y n&#259;m 1954 H&#224; N&#7897;i &#273;&#432;&#7907;c ti&#7871;p qu&#7843;n b&#7903;i ch&#237;nh ph&#7911; c&#225;ch m&#7841;ng t&#7915; tay Ph&#225;p, kh&#244;ng li&#234;n quan g&#236; &#273;&#7871;n s&#7921; ki&#7879;n Th&#259;ng Long &#273;&#432;&#7907;c L&#253; C&#244;ng U&#7849;n ch&#7885;n l&#224;m kinh &#273;&#244; v&#224;o n&#259;m 1010. Kh&#244;ng c&#243; t&#224;i li&#7879;u l&#7883;ch s&#7917; n&#224;o ghi l&#7841;i ch&#237;nh x&#225;c ng&#224;y n&#224;o L&#253; C&#244;ng U&#7849;n d&#7901;i &#273;&#244; ra Th&#259;ng Long, ch&#7881; bi&#7871;t &#273;&#243; l&#224; v&#224;o m&#249;a thu, v&#7853;y &#226;u l&#7845;y ng&#224;y 10/10 c&#361;ng t&#7841;m coi l&#224; ch&#7845;p nh&#7853;n &#273;&#432;&#7907;c, ch&#432;a k&#7875; c&#7843; ng&#224;y v&#224; n&#259;m &#273;&#7873;u c&#7845;u th&#224;nh b&#7903;i nh&#7919;ng con s&#7889; 10 r&#7845;t &#273;&#7865;p (Chuy&#7879;n H&#224; N&#7897;i &#273;&#432;&#7907;c gi&#7843;i ph&#243;ng v&#224;o &#273;&#250;ng ng&#224;y 10/10 c&#243; c&#225;c ch&#7919; s&#7889; tr&#249;ng v&#7899;i n&#259;m L&#253; C&#244;ng U&#7849;n ch&#7885;n Th&#259;ng Long c&#243; ph&#7843;i ch&#7881; l&#224; tr&#249;ng h&#7907;p hay l&#224; do nguy&#234;n nh&#226;n b&#237; &#7849;n n&#224;o kh&#244;ng th&#236; ch&#7859;ng ai bi&#7871;t &#273;&#432;&#7907;c, d&#7851;u sao th&#236; &#273;&#7845;t H&#224; N&#7897;i v&#7889;n t&#7915; x&#432;a &#273;&#227; &#273;&#432;&#7907;c coi l&#224; thi&#234;ng li&#234;ng v&#224; lu&#244;n &#273;&#7847;y nh&#7919;ng b&#237; &#7849;n r&#7891;i). Nh&#432; v&#7853;y, ng&#224;y 10/10/2010 &#273;&#432;&#7907;c th&#7889;ng nh&#7845;t ch&#7885;n l&#224; ng&#224;y k&#7881; ni&#7879;m H&#224; N&#7897;i 1000 n&#259;m tu&#7893;i.

D&#297; nhi&#234;n l&#224; tr&#432;&#7899;c khi L&#253; C&#244;ng U&#7849;n &#273;&#7871;n v&#249;ng &#273;&#7845;t n&#224;y, &#273;&#7863;t t&#234;n cho n&#243; l&#224; Th&#259;ng Long v&#224; ch&#7885;n n&#243; l&#224;m kinh &#273;&#244;, &#273;&#7845;t H&#224; N&#7897;i kh&#244;ng ph&#7843;i l&#224; kh&#244;ng c&#243; ng&#432;&#7901;i &#7903;. Ch&#7913;ng c&#7913; kh&#7843;o c&#7893; cho th&#7845;y n&#417;i n&#224;y &#273;&#227; c&#243; d&#7845;u v&#7871;t c&#7911;a ng&#432;&#7901;i sinh s&#7889;ng t&#7915; h&#224;ng ch&#7909;c ngh&#236;n n&#259;m tr&#432;&#7899;c, &#273;&#7871;n th&#7901;i k&#236; bi&#7875;n l&#7845;n, ph&#7847;n l&#7899;n v&#249;ng &#273;&#7845;t n&#224;y b&#7883; ch&#236;m trong n&#432;&#7899;c, ng&#432;&#7901;i c&#7893; lui v&#7873; nh&#7919;ng khu v&#7921;c cao h&#417;n, nh&#432;ng khi bi&#7875;n l&#249;i, v&#249;ng &#273;&#7845;t H&#224; N&#7897;i x&#432;a l&#7841;i ti&#7871;p t&#7909;c c&#243; con ng&#432;&#7901;i sinh s&#7889;ng. V&#224; L&#253; C&#244;ng U&#7849;n c&#361;ng kh&#244;ng ph&#7843;i ng&#432;&#7901;i &#273;&#7847;u ti&#234;n ch&#7885;n H&#224; N&#7897;i l&#224;m kinh &#273;&#244;, c&#244;ng n&#224;y thu&#7897;c v&#7873; An D&#432;&#417;ng V&#432;&#417;ng, nh&#432;ng ch&#7881; &#273;&#7871;n sau n&#259;m 1010, v&#249;ng &#273;&#7845;t n&#224;y m&#7899;i th&#7853;t s&#7921; ph&#225;t tri&#7875;n v&#224; &#273;&#432;&#7907;c ch&#250; &#253; trong s&#7917; s&#225;ch.

L&#7841;i quay l&#7841;i chuy&#7879;n 1000 n&#259;m sau, con ch&#225;u &#273;ang &#273;&#7849;y m&#7841;nh t&#7893; ch&#7913;c nh&#7919;ng ho&#7841;t &#273;&#7897;ng &#273;&#7875; m&#7915;ng sinh nh&#7853;t H&#224; N&#7897;i (m&#7863;c d&#249; v&#7873; &#273;&#7883;a l&#253; &#273;&#227; kh&#225;c r&#7845;t nhi&#7873;u so v&#7899;i kinh &#273;&#244; Th&#259;ng Long x&#432;a m&#224; L&#253; C&#244;ng U&#7849;n ch&#7885;n). M&#7897;t vi&#7879;c l&#7899;n theo &#273;&#250;ng ngh&#297;a ngh&#236;n n&#259;m c&#243; m&#7897;t ch&#7855;c ch&#7855;n kh&#244;ng d&#7877; l&#224;m, v&#224; b&#7845;t k&#7875; quy&#7871;t &#273;&#7883;nh g&#236; &#273;&#432;&#7907;c &#273;&#432;a ra th&#236; n&#243; c&#361;ng ph&#7843;i ch&#7883;u s&#7889; ph&#7853;n c&#7911;a "d&#226;u tr&#259;m h&#7885;", l&#242;ng t&#7921; h&#224;o c&#7911;a ng&#432;&#7901;i Vi&#7879;t th&#236; cao l&#7855;m, c&#7911;a ng&#432;&#7901;i H&#224; N&#7897;i (kh&#225;i ni&#7879;m r&#7845;t m&#417; h&#7891;) th&#236; c&#243; l&#7869; c&#242;n l&#7899;n h&#417;n, tuy ai c&#361;ng mu&#7889;n d&#7883;p k&#7881; ni&#7879;m n&#224;y ph&#7843;i &#273;&#432;&#7907;c t&#7893; ch&#7913;c x&#7913;ng &#273;&#225;ng, nh&#432;ng kh&#225;i ni&#7879;m "x&#7913;ng &#273;&#225;ng" m&#7895;i ng&#432;&#7901;i m&#7897;t kh&#225;c, n&#234;n d&#297; nhi&#234;n r&#7845;t kh&#243; &#273;&#7875; c&#243; &#273;&#432;&#7907;c k&#7871;t qu&#7843; tr&#259;m ph&#7847;n tr&#259;m &#273;&#7873;u &#7911;ng h&#7897;. Ph&#7843;i n&#243;i l&#224; r&#7845;t nhi&#7873;u c&#244;ng tr&#236;nh h&#7841;ng m&#7909;c &#273;&#227; &#273;&#432;&#7907;c th&#7921;c hi&#7879;n &#273;&#7875; ch&#224;o &#273;&#243;n s&#7921; ki&#7879;n n&#224;y (&#273;&#7897; thi&#7871;t th&#7921;c nhi&#7873;u &#237;t &#273;&#7873;u c&#243;, nh&#432;ng ch&#7911; y&#7871;u l&#224; kh&#225; thi&#7871;t th&#7921;c): C&#244;ng tr&#236;nh l&#7899;n th&#236; c&#243; c&#7847;u Thanh Tr&#236;, <a href="http://www.thanhnien.com.vn/News/Pages/201039/20100926161144.aspx" rel="nofollow" target="_blank">c&#7847;u V&#297;nh Tuy</a>, <a href="http://khudothimoi.com/tintuc/dau-tu-quy-hoach/2857-hinh-anh-dai-lo-thang-long-duong-lang-hoa-lac-cu.html" rel="nofollow" target="_blank">&#273;&#7841;i l&#7897; Th&#259;ng Long</a>,..., c&#244;ng tr&#236;nh d&#226;n d&#7909;ng th&#236; c&#243; <a href="http://vietnamnet.vn/giaoduc/201009/Truong-Ams-moi-don-the-he-hoc-sinh-dau-tien-933075/" rel="nofollow" target="_blank">Tr&#432;&#7901;ng chuy&#234;n H&#224; N&#7897;i</a>, <a href="http://vnexpress.net/GL/Xa-hoi/2010/09/3BA2047C/" rel="nofollow" target="_blank">b&#7843;o t&#224;ng H&#224; N&#7897;i</a>, <a href="http://vovnews.vn/Home/Cong-vien-mang-bieu-tuong-hoa-binh/200910/124018.vov" rel="nofollow" target="_blank">c&#244;ng vi&#234;n H&#242;a B&#236;nh</a>, r&#7891;i nh&#7919;ng c&#244;ng tr&#236;nh mang t&#237;nh k&#7881; ni&#7879;m nh&#432; <a href="http://thethaovanhoa.vn/321N20100831171844714T0/hoan-thien-cong-trinh-tuong-dai-bac-hobac-ton.htm" rel="nofollow" target="_blank">t&#432;&#7907;ng &#273;&#224;i B&#225;c H&#7891; - B&#225;c T&#244;n</a>, <a href="http://vnexpress.net/GL/Xa-hoi/2010/09/3BA20A59/" rel="nofollow" target="_blank">t&#432;&#7907;ng Th&#225;nh Gi&#243;ng</a>, v&#224; g&#7847;n g&#361;i h&#417;n n&#7919;a th&#236; c&#243; d&#7921; &#225;n h&#7841; ng&#7847;m d&#226;y c&#225;p l&#7897; thi&#234;n trong n&#7897;i th&#224;nh xu&#7889;ng l&#242;ng &#273;&#7845;t, l&#225;t l&#7841;i v&#7881;a h&#232;, v&#226;n v&#226;n. V&#7873; chi ti&#7871;t l&#7877; h&#7897;i trong 10 ng&#224;y &#273;&#7841;i l&#7877; c&#243; th&#7875; tham kh&#7843;o &#7903; <a href="http://vnexpress.net/GL/Xa-hoi/2010/09/3BA2047C/page_2.asp" rel="nofollow" target="_blank">&#273;&#226;y</a>.

M&#7863;c d&#249; c&#7847;u Thanh Tr&#236; s&#7853;p m&#7897;t nh&#7883;p (c&#7843; c&#225;i c&#7847;u c&#243; bao nhi&#234;u nh&#7883;p c&#417; m&#224;), t&#432;&#7907;ng Th&#225;nh Gi&#243;ng &#273;&#432;&#7907;c cho l&#224; &#273;&#250;c sai l&#7883;ch s&#7917;, h&#7841; ng&#7847;m, l&#225;t v&#7881;a h&#232; g&#226;y c&#7843;n tr&#7903; giao th&#244;ng v&#224; b&#7845;t ti&#7879;n cho cu&#7897;c s&#7889;ng ng&#432;&#7901;i d&#226;n, nh&#432;ng d&#249; n&#243;i g&#236; th&#236; n&#243;i, c&#361;ng v&#7851;n ph&#7843;i c&#244;ng nh&#7853;n cho th&#224;nh ph&#7889; m&#7897;t &#273;i&#7873;u l&#224; th&#224;nh ph&#7889; c&#243; c&#7889; g&#7855;ng &#273;&#7875; c&#243; &#273;&#432;&#7907;c m&#7897;t d&#7883;p k&#7881; ni&#7879;m ra t&#7845;m ra m&#243;n. 

Th&#7871; nh&#432;ng, k&#7875; c&#7843; ngo&#7841;i tr&#7915; nh&#7919;ng b&#7845;t c&#7853;p &#7903; tr&#234;n ra, c&#243; v&#7867; ng&#432;&#7901;i d&#226;n H&#224; N&#7897;i v&#7851;n ch&#432;a c&#7843;m th&#7845;y th&#7887;a m&#227;n. &#205;t nh&#7845;t m&#236;nh kh&#244;ng th&#7845;y th&#7871;, v&#224; m&#236;nh b&#7855;t &#273;&#7847;u t&#7921; h&#7887;i b&#7843;n th&#226;n li&#7879;u m&#236;nh c&#242;n mu&#7889;n c&#244;ng tr&#236;nh n&#224;o &#273;&#432;&#7907;c x&#226;y n&#7919;a, mu&#7889;n trang tr&#237; th&#225;p R&#249;a ra sao, mu&#7889;n nh&#7919;ng bu&#7893;i bi&#7875;u di&#7877;n ho&#224;nh tr&#225;nh &#273;&#7871;n th&#7871; n&#224;o n&#7919;a. Nh&#432;ng t&#7845;t c&#7843; nh&#7919;ng c&#225;i &#273;&#243; l&#7841;i c&#243; v&#7867; v&#7851;n kh&#244;ng ph&#7843;i l&#224; c&#225;i m&#236;nh &#273;ang th&#7845;y thi&#7871;u. M&#236;nh b&#7855;t &#273;&#7847;u ngh&#297; ph&#7843;i th&#7871; n&#224;o th&#236; m&#7899;i t&#7841;o ra m&#7897;t c&#7843;m gi&#225;c vui th&#237;ch tr&#7885;n v&#7865;n, v&#224; m&#236;nh nh&#7853;n ra, &#273;&#243; ph&#7843;i l&#224; khi m&#236;nh, m&#7897;t ng&#432;&#7901;i b&#236;nh th&#432;&#7901;ng, &#273;&#432;&#7907;c c&#249;ng g&#243;p s&#7913;c tham gia v&#224;o &#273;&#7841;i l&#7877; c&#7911;a th&#224;nh ph&#7889; n&#417;i m&#236;nh sinh ra. V&#224; &#273;&#243; ch&#237;nh l&#224; th&#7913; m&#236;nh &#273;ang th&#7845;y thi&#7871;u.

D&#7883;p l&#7877; ngh&#236;n n&#259;m s&#7869; m&#227;i ch&#7881; d&#7915;ng l&#7841;i &#7903; nh&#7919;ng s&#226;n kh&#7845;u cao cao quanh b&#7901; H&#7891;, nh&#7919;ng &#225;nh &#273;&#232;n cho&#225;ng ng&#7907;p t&#7915; Th&#225;p R&#249;a, nh&#7919;ng b&#224;i di&#7877;n v&#259;n, nh&#7919;ng c&#244;ng tr&#236;nh &#273;&#432;&#7907;c ghi nh&#7853;n l&#224; di s&#7843;n, to &#273;&#7845;y, &#273;&#7865;p &#273;&#7845;y, nh&#432;ng ch&#7881; &#273;&#7875; ng&#7855;m th&#244;i ch&#7913; kh&#244;ng c&#7843;m gi&#225;c l&#224; l&#7877; h&#7897;i c&#7911;a m&#236;nh, th&#224;nh ph&#7889; c&#7911;a m&#236;nh, n&#7871;u &#273;&#244;ng &#273;&#7843;o ng&#432;&#7901;i d&#226;n kh&#244;ng &#273;&#432;&#7907;c tham gia v&#224;o. Nh&#7899; l&#7841;i s&#7921; ki&#7879;n SEAGames 22 ch&#7859;ng h&#7841;n, c&#7843; n&#432;&#7899;c n&#225;o n&#7913;c l&#7847;n &#273;&#7847;u ti&#234;n &#273;&#432;&#7907;c t&#7893; ch&#7913;c m&#7897;t s&#7921; ki&#7879;n th&#7875; thao t&#7847;m c&#7905; khu v&#7921;c, H&#224; N&#7897;i v&#7899;i vai tr&#242; l&#224; &#273;&#7883;a &#273;i&#7875;m t&#7893; ch&#7913;c ch&#237;nh c&#361;ng n&#244; n&#7913;c chu&#7849;n b&#7883;. M&#7897;t l&#7877; khai m&#7841;c c&#7847;n r&#7845;t nhi&#7873;u ng&#432;&#7901;i, n&#234;n ph&#7843;i huy &#273;&#7897;ng c&#7843; h&#7885;c sinh, sinh vi&#234;n t&#7915; c&#225;c tr&#432;&#7901;ng. T&#7853;p luy&#7879;n v&#7845;t v&#7843; nh&#432;ng b&#249; l&#7841;i ng&#432;&#7901;i ta c&#243; c&#7843;m gi&#225;c m&#236;nh mang m&#7897;t vinh d&#7921; khi &#273;&#432;&#7907;c &#273;&#243;ng g&#243;p v&#224;o m&#7897;t s&#7921; ki&#7879;n c&#243; t&#7847;m c&#7905;. R&#7891;i t&#7915; nh&#7919;ng ng&#432;&#7901;i &#273;&#243; t&#7841;o ra nh&#7919;ng s&#7921; c&#7897;ng h&#432;&#7903;ng trong x&#227; h&#7897;i, h&#7885;c sinh t&#7853;p khai m&#7841;c v&#7873; khoe v&#7899;i b&#7889; m&#7865;, b&#7889; m&#7865; &#273;i l&#224;m khoe v&#7899;i &#273;&#7891;ng nghi&#7879;p, c&#7913; th&#7871;, ai c&#361;ng c&#243; c&#7843;m gi&#225;c m&#236;nh kh&#244;ng tr&#7921;c ti&#7871;p th&#236; c&#361;ng gi&#225;n ti&#7871;p li&#234;n quan &#273;&#7871;n s&#7921; ki&#7879;n &#273;&#243;. T&#432;&#417;ng t&#7921; v&#7899;i APEC 2006, &#273;&#7897;i ng&#361; t&#236;nh nguy&#7879;n vi&#234;n &#273;&#227; &#273;&#243;ng g&#243;p r&#7845;t l&#7899;n cho h&#7897;i ngh&#7883;, v&#224; &#273;&#7889;i v&#7899;i h&#7885;, &#273;&#432;&#7907;c c&#7889;ng hi&#7871;n s&#7913;c m&#236;nh kh&#244;ng c&#244;ng nh&#432; th&#7871; &#273;&#227; l&#224; m&#7897;t vinh d&#7921; l&#7899;n lao kh&#244;ng ph&#7843;i ai c&#361;ng c&#243; &#273;&#432;&#7907;c r&#7891;i.

C&#243; v&#7867; nhi&#7873;u ng&#432;&#7901;i c&#361;ng nh&#7853;n th&#7845;y nh&#432; m&#236;nh, b&#7857;ng ch&#7913;ng l&#224; c&#243; r&#7845;t nhi&#7873;u d&#7921; &#225;n t&#7921; ph&#225;t l&#7899;n nh&#7887; c&#7911;a nh&#7919;ng ng&#432;&#7901;i d&#226;n b&#236;nh th&#432;&#7901;ng &#273;&#7875; k&#7881; ni&#7879;m sinh nh&#7853;t ngh&#236;n tu&#7893;i c&#7911;a th&#224;nh ph&#7889; b&#7857;ng c&#225;ch c&#7911;a ri&#234;ng h&#7885;. Tr&#234;n facebook t&#7915; m&#7845;y th&#225;ng tr&#432;&#7899;c &#273;&#227; r&#7909;c r&#7883;ch k&#7871; ho&#7841;ch th&#7921;c hi&#7879;n m&#7897;t <a href="http://www.facebook.com/Flash.Mob.Ha.Noi" rel="nofollow" target="_blank">flash mob m&#7915;ng &#273;&#7841;i l&#7877;</a> (gi&#7843;i th&#237;ch: flash mob hi&#7875;u &#273;&#417;n gi&#7843;n l&#224; m&#7897;t ho&#7841;t &#273;&#7897;ng nh&#7843;y m&#250;a kh&#244;ng b&#225;o tr&#432;&#7899;c g&#7891;m nhi&#7873;u ng&#432;&#7901;i tham gia nh&#7857;m g&#226;y b&#7845;t ng&#7901; gi&#7919;a &#273;&#225;m &#273;&#244;ng), r&#7891;i thanh ni&#234;n r&#7911; nhau in &#225;o th&#7875; hi&#7879;n t&#236;nh y&#234;u H&#224; N&#7897;i v&#224; c&#243; c&#7843; <a href="http://www.facebook.com/pages/Hoi-nhung-nguoi-mac-ao-I-love-Hanoi-de-ra-duong-vao-dung-ngay-10-10/116795048376863?v=info&amp;ref=ts" rel="nofollow" target="_blank">h&#7897;i d&#7921; &#273;&#7883;nh c&#249;ng m&#7863;c &#225;o n&#224;y ra &#273;&#432;&#7901;ng v&#224;o &#273;&#250;ng ng&#224;y 10/10</a>. M&#7897;t d&#7921; &#225;n &#7843;nh c&#361;ng r&#7845;t &#273;&#7897;c &#273;&#225;o mang t&#234;n <a href="http://www.zing.vn/news/xa-hoi/canh-ha-noi-qua-nhung-manh-ghep-thoi-gian/a94452.html" rel="nofollow" target="_blank">H&#224; N&#7897;i qua nh&#7919;ng m&#7843;nh gh&#233;p th&#7901;i gian</a> d&#7921; thi H&#224; N&#7897;i C&#7911;a T&#244;i do trang zing.vn t&#7893; ch&#7913;c c&#361;ng &#273;ang &#273;&#432;&#7907;c truy&#7873;n tay nhau qua facebook
<span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/28/t411748.jpg"/></span>
V&#7851;n v&#7873; &#7843;nh, m&#7897;t website s&#432;u t&#7847;m &#7843;nh H&#224; N&#7897;i theo c&#225;c ch&#7911; &#273;&#7873; do ng&#432;&#7901;i d&#249;ng &#273;&#243;ng g&#243;p l&#224; <a href="http://hanoistory.com/" rel="nofollow" target="_blank">hanoistory.com</a>, r&#7845;t quy c&#7911; v&#224; r&#7845;t c&#243; &#253; ngh&#297;a.<span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/28/2982010115740489b59baf9793bba4dd45bb8f2b30368.jpg"/></span>
<span style="font-size: 80%"><a href="http://hanoistory.com/welcome/vnew/3505/16" rel="nofollow" target="_blank">Hoa s&#7899;m - &#212; c&#7917;a c&#361;</a></span>


Hay m&#7897;t d&#7921; &#225;n n&#7919;a c&#361;ng ho&#224;n to&#224;n t&#7921; ph&#225;t l&#224; 155 gi&#226;y quanh H&#224; N&#7897;i, l&#224;m theo ki&#7875;u stop motion, r&#7845;t k&#236; c&#244;ng
<object width="640" height="385"><param name="movie" value="http://www.youtube.com/v/LacZw596Gak?fs=1&amp;amp;hl=en_US&amp;amp;rel=0"/><param name="allowFullScreen" value="true"/><param name="allowscriptaccess" value="never"/><embed src="http://www.youtube.com/v/LacZw596Gak?fs=1&amp;amp;hl=en_US&amp;amp;rel=0" type="application/x-shockwave-flash" allowfullscreen="true" width="640" height="385" allowscriptaccess="never"/></object>

C&#225;i n&#224;y th&#236; kh&#244;ng t&#7921; ph&#225;t, nh&#432;ng c&#361;ng r&#7845;t hay v&#224; x&#250;c &#273;&#7897;ng (&#273;&#7889;i v&#7899;i nh&#7919;ng ng&#432;&#7901;i &#7903; xa nh&#432; m&#236;nh), video clip b&#224;i h&#225;t "H&#224; N&#7897;i" c&#7911;a &#272;inh M&#7841;nh Ninh
<object width="640" height="385"><param name="movie" value="http://www.youtube.com/v/amTIwX_zC10?fs=1&amp;amp;hl=en_US&amp;amp;rel=0"/><param name="allowFullScreen" value="true"/><param name="allowscriptaccess" value="never"/><embed src="http://www.youtube.com/v/amTIwX_zC10?fs=1&amp;amp;hl=en_US&amp;amp;rel=0" type="application/x-shockwave-flash" allowfullscreen="true" width="640" height="385" allowscriptaccess="never"/></object>

V&#224; &#273;&#226;y l&#224; c&#225;i m&#236;nh th&#237;ch nh&#7845;t, b&#224;i h&#225;t <a href="http://hanoiboogie.com/vie/#song" rel="nofollow" target="_blank">Hanoi Boogie</a> do nh&#7919;ng ng&#432;&#7901;i n&#432;&#7899;c ngo&#224;i y&#234;u Vi&#7879;t Nam n&#243;i chung v&#224; H&#224; N&#7897;i n&#243;i ri&#234;ng s&#225;ng t&#225;c v&#224; thu &#226;m m&#7915;ng sinh nh&#7853;t th&#224;nh ph&#7889; 1000 tu&#7893;i

<object width="300" height="61"><param name="movie" value="http://static.mp3.zing.vn/skins/mp3_main/flash/player/mp3Player_skin1.swf?xmlurl=http://mp3.zing.vn/blog?Zi9jZS9mY2VjZjNiYjVjMGZhZmZjNDJhNjg3MzZhYTEzMjBiYi5cUIbaBmUsICDN8SGFdUngWeB2kgQm9vInagaMEZ2llfExlZSBLaXJieSBhWeBmQgdGhlIFRvInagaMEdXJpmUsIC3RzfHwx"/><param name="quality" value="high"/><param name="wmode" value="transparent"/><embed width="300" height="61" src="http://static.mp3.zing.vn/skins/mp3_main/flash/player/mp3Player_skin1.swf?xmlurl=http://mp3.zing.vn/blog?Zi9jZS9mY2VjZjNiYjVjMGZhZmZjNDJhNjg3MzZhYTEzMjBiYi5cUIbaBmUsICDN8SGFdUngWeB2kgQm9vInagaMEZ2llfExlZSBLaXJieSBhWeBmQgdGhlIFRvInagaMEdXJpmUsIC3RzfHwx" quality="high" wmode="transparent" type="application/x-shockwave-flash" allowscriptaccess="never"/></object><br/><object width="640" height="385"><param name="movie" value="http://www.youtube.com/v/x1IJmKnoNmA?fs=1&amp;amp;hl=en_US&amp;amp;rel=0"/><param name="allowFullScreen" value="true"/><param name="allowscriptaccess" value="never"/><embed src="http://www.youtube.com/v/x1IJmKnoNmA?fs=1&amp;amp;hl=en_US&amp;amp;rel=0" type="application/x-shockwave-flash" allowfullscreen="true" width="640" height="385" allowscriptaccess="never"/></object>


Nh&#7919;ng &#253; t&#432;&#7903;ng tr&#234;n ph&#7843;i n&#243;i l&#224; r&#7845;t hay, v&#224; v&#7899;i s&#7921; tr&#7907; gi&#250;p c&#7911;a c&#244;ng ngh&#7879; n&#243;i chung v&#224; m&#7841;ng x&#227; h&#7897;i n&#243;i ri&#234;ng hi&#7879;u qu&#7843; c&#7911;a n&#243; &#273;&#227; t&#259;ng l&#234;n r&#7845;t nhi&#7873;u, nh&#432;ng ch&#250;ng v&#7851;n ch&#7881; l&#224; nh&#7919;ng &#253; t&#432;&#7903;ng t&#7921; ph&#225;t. V&#7845;n &#273;&#7873; l&#224; kh&#244;ng c&#243; m&#7897;t t&#7893; ch&#7913;c ch&#237;nh th&#7913;c n&#224;o c&#7911;a ch&#237;nh ph&#7911; &#273;&#7913;ng ra t&#7853;p h&#7907;p s&#7921; s&#225;ng t&#7841;o trong d&#226;n, thi&#7871;t ngh&#297;, n&#7871;u &#273;&#432;&#7907;c t&#7893; ch&#7913;c quy c&#7911;, nh&#7919;ng d&#7921; &#225;n quy m&#244; h&#417;n, s&#225;ng t&#7841;o h&#417;n, hay h&#417;n, &#273;&#227; c&#243; th&#7875; x&#7843;y ra. V&#7873; ph&#237;a ch&#237;nh ph&#7911; th&#236; sao, ng&#224;y 11/8 Ban ch&#7881; &#273;&#7841;o Qu&#7889;c gia k&#7927; ni&#7879;m 1000 n&#259;m Th&#259;ng Long-H&#224; N&#7897;i ch&#237;nh th&#7913;c khai tr&#432;&#417;ng trang web <a href="" rel="nofollow" target="_blank">thanglonghanoi.gov.vn</a>. Ch&#7881; vi&#7879;c <a href="http://www.onboom.com/tin-tuc/thiet-ke-website/967-khai-truong-website-1000-nam-thang-long-ha-noi.html" rel="nofollow" target="_blank">khai tr&#432;&#417;ng m&#7897;t trang web</a> th&#244;i &#273;&#227; tr&#7903; th&#224;nh s&#7921; ki&#7879;n l&#7899;n, trong khi trong d&#226;n bao nhi&#234;u d&#7921; &#225;n t&#432;&#417;ng t&#7921; &#273;&#227; &#273;&#432;&#7907;c l&#224;m. Th&#244;i th&#236; c&#361;ng t&#7841;m cho l&#224; s&#7921; ki&#7879;n l&#7899;n &#273;i, v&#236; ch&#237;nh ph&#7911; Vi&#7879;t Nam v&#7851;n c&#242;n v&#244; c&#249;ng ch&#7853;m trong vi&#7879;c t&#7853;n d&#7909;ng c&#244;ng ngh&#7879; th&#244;ng tin (nh&#432;ng trong c&#225;c cu&#7897;c h&#7885;p lu&#244;n nh&#7845;n m&#7841;nh "&#273;i tr&#432;&#7899;c &#273;&#243;n &#273;&#7847;u"), nh&#432;ng ph&#7843;i xem trang web &#273;&#243; m&#7899;i th&#7845;y, &#273;&#250;ng l&#224; trang c&#7911;a ch&#237;nh ph&#7911;, thi&#7871;t k&#7871; x&#7845;u nh&#432; &#273;&#7875; cho c&#243; ch&#7913; kh&#244;ng t&#7841;o c&#7843;m h&#7913;ng &#273;&#7885;c. C&#242;n trang <a href="http://www.1000namthanglonghanoi.vn/" rel="nofollow" target="_blank">http://www.1000namthanglonghanoi.vn/</a> th&#236; &#273;&#227; kh&#244;ng c&#242;n truy c&#7853;p &#273;&#432;&#7907;c ngay tr&#432;&#7899;c &#273;&#7841;i l&#7877;. C&#243; m&#7897;t trang web &#273;&#432;a th&#244;ng tin r&#7845;t &#273;&#7847;y &#273;&#7911; v&#7873; c&#225;c s&#7921; ki&#7879;n v&#259;n h&#243;a, ngh&#7879; thu&#7853;t di&#7877;n ra t&#7841;i H&#224; N&#7897;i, nh&#7919;ng th&#7913; m&#224; (o&#225;i o&#259;m thay) &#237;t &#273;&#432;&#7907;c th&#244;ng tin m&#7897;t c&#225;ch r&#7897;ng r&#227;i, nh&#432;ng &#273;&#225;ng ti&#7871;c l&#224; trang web &#273;&#243; kh&#244;ng ph&#7843;i c&#7911;a ch&#237;nh ph&#7911;, th&#7853;m ch&#237; l&#7841;i c&#242;n l&#224; c&#7911;a m&#7897;t ng&#432;&#7901;i n&#432;&#7899;c ngo&#224;i. Ngay c&#225;i t&#234;n <a href="http://hanoigrapevine.com/about-2/" rel="nofollow" target="_blank">Hanoi Grapevine</a> c&#361;ng &#273;&#227; &#225;m ch&#7881; vi&#7879;c thi&#7871;u th&#244;ng tin m&#7897;t c&#225;ch c&#243; h&#7879; th&#7889;ng v&#224; &#273;&#7847;y &#273;&#7911; v&#7889;n v&#7851;n x&#7843;y ra &#7903; Vi&#7879;t Nam, v&#224; &#7903; trong m&#7897;t th&#7901;i &#273;&#7841;i m&#224; th&#244;ng tin ng&#224;y c&#224;ng tr&#7903; n&#234;n quan tr&#7885;ng th&#236; s&#7921; thi&#7871;u n&#224;y l&#224; nguy&#234;n nh&#226;n c&#417; b&#7843;n c&#7911;a r&#7845;t nhi&#7873;u v&#7845;n &#273;&#7873; c&#7889;t l&#245;i c&#7911;a x&#227; h&#7897;i, k&#7875; c&#7843; tham nh&#361;ng. Nh&#432;ng c&#225;i &#273;&#243; l&#7841;i l&#224; ch&#7911; &#273;&#7873; c&#7911;a m&#7897;t d&#7883;p kh&#225;c.

T&#243;m l&#7841;i l&#224; hai &#273;i&#7873;u "gi&#225; m&#224;" &#273;&#7889;i v&#7899;i &#273;&#7841;i l&#7877; l&#7847;n n&#224;y. S&#7921; ki&#7879;n ngh&#236;n n&#259;m c&#243; m&#7897;t, gi&#225; m&#224; Ban t&#7893; ch&#7913;c &#273;&#7841;i l&#7877; bi&#7871;t c&#225;ch t&#7853;n d&#7909;ng s&#7921; tham gia c&#7911;a nh&#226;n d&#226;n, kh&#244;ng nh&#7919;ng t&#7841;o s&#7921; h&#7913;ng kh&#7903;i trong d&#226;n m&#224; c&#242;n t&#259;ng t&#237;nh &#273;o&#224;n k&#7871;t trong x&#227; h&#7897;i. H&#227;y xem d&#7921; &#225;n &#273;&#432;&#7901;ng g&#7889;m ven s&#244;ng H&#7891;ng, c&#243; ph&#7843;i ch&#237;nh v&#236; n&#243; l&#224; m&#7897;t d&#7921; &#225;n kh&#244;ng c&#243; s&#7921; tham gia c&#7911;a ch&#237;nh ph&#7911; n&#234;n kh&#244;ng b&#7883; b&#250;i x&#249;i, b&#7899;i l&#234;n &#273;&#224;o xu&#7889;ng m&#227;i kh&#244;ng quy&#7871;t &#273;&#432;&#7907;c (nh&#432; r&#7845;t nhi&#7873;u d&#7921; &#225;n kh&#225;c), v&#224; c&#243; ph&#7843;i n&#243; l&#224; s&#7843;n ph&#7849;m c&#7911;a c&#7897;ng &#273;&#7891;ng (ngh&#7879; s&#297;, ngh&#7879; nh&#7853;n, h&#7885;c sinh, sinh vi&#234;n) n&#234;n n&#243; &#273;&#7865;p v&#224; nh&#7853;n &#273;&#432;&#7907;c s&#7921; &#7911;ng h&#7897; &#273;&#7871;n th&#7871;? Ban &#273;&#7847;u b&#225;o ch&#237; h&#7871;t l&#7901;i ch&#234; bai nh&#432;ng &#273;&#7871;n khi &#273;&#432;&#7901;ng g&#7889;m chu&#7849;n b&#7883; &#273;&#432;&#7907;c c&#244;ng nh&#7853;n k&#7881; l&#7909;c th&#7871; gi&#7899;i b&#225;o ch&#237; l&#7841;i c&#361;ng x&#250;m v&#224;o ca ng&#7907;i n&#243;. C&#225;i gi&#225; m&#224; th&#7913; hai l&#224; &#432;&#7899;c g&#236; th&#244;ng tin v&#224; s&#7913;c m&#7841;nh c&#7911;a c&#244;ng ngh&#7879; th&#244;ng tin &#273;&#432;&#7907;c ch&#250; tr&#7885;ng h&#417;n, c&#417; h&#7897;i qu&#7843;ng b&#225; m&#7897;t th&#224;nh ph&#7889; gi&#224;u l&#7883;ch s&#7917; nh&#432; H&#224; N&#7897;i s&#7869; c&#242;n &#273;&#432;&#7907;c nh&#226;n r&#7897;ng h&#417;n r&#7845;t nhi&#7873;u.

&#192; n&#243;i &#273;&#7871;n &#273;&#226;y m&#236;nh nh&#7899; ra l&#224; c&#242;n nh&#7919;ng d&#7921; &#225;n phim c&#361;ng r&#7845;t x&#244;n xao d&#432; lu&#7853;n, nh&#432;ng th&#244;i m&#236;nh v&#7915;a ch&#432;a xem phim v&#7915;a kh&#244;ng c&#243; ki&#7871;n th&#7913;c l&#7883;ch s&#7917; n&#234;n kh&#244;ng d&#225;m b&#236;nh lu&#7853;n g&#236; (&#273;&#227; c&#243; r&#7845;t nhi&#7873;u b&#236;nh lu&#7853;n c&#7911;a nh&#7919;ng ng&#432;&#7901;i c&#361;ng ko c&#243; ki&#7871;n th&#7913;c nh&#432; m&#236;nh r&#7891;i). V&#224; cu&#7889;i c&#249;ng, m&#236;nh c&#361;ng mu&#7889;n g&#243;p m&#7897;t m&#243;n qu&#224; nh&#7887; b&#233; t&#7863;ng sinh nh&#7853;t H&#224; N&#7897;i n&#7919;a. H&#227;y... ch&#7901; m&#236;nh &#7903; blog sau nha <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/28/smiley.gif" class="smiley s-cheers" alt="cheers"/></div>

    </article>
</body>
</html>
