<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>New media and the change in our world</title>
</head>

<body>
    <header>
        <h1>New media and the change in our world</h1>
        <p class="date">Friday, April 24, 2009 5:32:24 PM</p>
    </header>

    <article>
    <div class="content">
<span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/24/CIMG3058%20%281920%20x%201440%29.jpg_thumb.jpg"/></span> <br/><br/><span style="font-family: arial">Ch&#250;ng ta, nh&#7845;t l&#224; nh&#7919;ng ng&#432;&#7901;i tr&#7867;, &#273;ang tham gia r&#7845;t s&#226;u v&#224;o th&#7871; gi&#7899;i c&#7911;a new media v&#224; c&#225;ch th&#7913;c truy&#7873;n th&#244;ng n&#224;y ng&#432;&#7907;c l&#7841;i c&#361;ng &#273;ang thay &#273;&#7893;i m&#7841;nh m&#7869; th&#7871; gi&#7899;i quanh ta, v&#7899;i m&#7897;t t&#7889;c &#273;&#7897; c&#7921;c nhanh. Ai c&#361;ng bi&#7871;t th&#7871; gi&#7899;i &#273;ang thay &#273;&#7893;i, nh&#432;ng ch&#250;ng ta kh&#244;ng hi&#7875;u r&#245; n&#243; &#273;ang thay &#273;&#7893;i nh&#432; th&#7871; n&#224;o. H&#7885;c v&#7873; New Media, t&#7899; t&#7921; th&#7845;y c&#243; m&#7897;t th&#244;i th&#250;c ph&#7843;i vi&#7871;t ra m&#7897;t ph&#7847;n nh&#7919;ng g&#236; m&#236;nh &#273;&#432;&#7907;c h&#7885;c, &#273;&#7875; kh&#244;ng t&#7909;t h&#7853;u v&#7899;i th&#7901;i &#273;&#7841;i, &#273;&#7875; kh&#244;ng ng&#7841;c nhi&#234;n ng&#7905; ng&#224;ng khi nh&#7919;ng thay &#273;&#7893;i m&#7841;nh m&#7869; bi&#7871;n &#273;&#7893;i h&#236;nh h&#224;i c&#7911;a th&#7871; gi&#7899;i ch&#250;ng ta &#273;ang s&#7889;ng.<br/><br/>&#272;&#7847;u ti&#234;n, new media l&#224; g&#236;? Nh&#7919;ng ph&#432;&#417;ng ti&#7879;n truy&#7873;n th&#244;ng nh&#432; b&#225;o vi&#7871;t, radio, th&#7853;m ch&#237; TV, &#8230; &#273;&#432;&#7907;c coi l&#224; &#8220;old media&#8221;. Ph&#432;&#417;ng th&#7913;c truy&#7873;n th&#244;ng m&#7899;i bao g&#7891;m nh&#7919;ng th&#7913; nh&#432; TV k&#297; thu&#7853;t s&#7889;, truy&#7873;n h&#236;nh di &#273;&#7897;ng, v&#224; quan tr&#7885;ng nh&#7845;t l&#224; INTERNET. Th&#7853;t ra g&#7847;n nh&#432; m&#7895;i khi n&#243;i &#273;&#7871;n new media, ng&#432;&#7901;i ta th&#432;&#7901;ng &#225;m ch&#7881; Internet. Internet kh&#244;ng ph&#7843;i M&#7896;T ph&#432;&#417;ng ti&#7879;n truy&#7873;n th&#244;ng (medium) t&#432;&#417;ng &#273;&#432;&#417;ng v&#7899;i nh&#7919;ng th&#7913; k&#7875; tr&#234;n trong old media, n&#243; l&#224; m&#7897;t c&#244;ng ngh&#7879;, qua &#273;&#243; nhi&#7873;u medium c&#249;ng s&#7917; d&#7909;ng c&#244;ng ngh&#7879; n&#224;y. N&#243; l&#224; b&#225;o &#273;i&#7879;n t&#7917;, n&#243; l&#224; radio online (podcasting), n&#243; l&#224; TV online (youtube), l&#224; m&#7841;ng x&#227; h&#7897;i, l&#224; trang web c&#225; nh&#226;n (blog), l&#224; di&#7877;n &#273;&#224;n (forum), l&#224; tr&#242; chuy&#7879;n tr&#7921;c tuy&#7871;n (Instant message &#8211; chat), l&#224; &#273;i&#7879;n tho&#7841;i (Skype). T&#243;m l&#7841;i, t&#7845;t c&#7843; nh&#7919;ng ph&#432;&#417;ng ti&#7879;n truy&#7873;n th&#244;ng - th&#244;ng tin, nh&#7919;ng giao ti&#7871;p gi&#7919;a ng&#432;&#7901;i v&#7899;i ng&#432;&#7901;i ngo&#224;i &#273;&#7901;i th&#7921;c, &#273;&#7873;u c&#243; th&#7875; t&#236;m th&#7845;y m&#7897;t b&#7843;n sao tr&#234;n internet. <br/><br/>Ch&#250;ng ta h&#224;ng ng&#224;y &#273;&#7873;u l&#224; nh&#7919;ng ng&#432;&#7901;i qu&#225; quen thu&#7897;c v&#7899;i nh&#7919;ng &#7913;ng d&#7909;ng c&#7911;a internet, nh&#432;ng kh&#244;ng c&#243; ngh&#297;a l&#224; ch&#250;ng ta &#253; th&#7913;c &#273;&#432;&#7907;c h&#7871;t internet &#273;ang thay &#273;&#7893;i c&#225;ch ta s&#7889;ng nh&#432; th&#7871; n&#224;o, ch&#432;a n&#243;i &#273;&#7871;n th&#7871; h&#7879; c&#7911;a b&#7889; m&#7865;, ch&#7881; so v&#7899;i 5, 6 n&#259;m tr&#432;&#7899;c th&#244;i, nh&#236;n l&#7841;i, cu&#7897;c s&#7889;ng c&#361;ng &#273;&#227; thay &#273;&#7893;i qu&#225; nhi&#7873;u. <br/><br/>H&#227;y l&#7845;y v&#237; d&#7909; v&#7873; nh&#7919;ng &#7913;ng d&#7909;ng tr&#234;n internet th&#244;ng d&#7909;ng nh&#7845;t. B&#7855;t &#273;&#7847;u v&#7899;i Google. Google so v&#7899;i nh&#7919;ng &#7913;ng d&#7909;ng kh&#225;c nh&#432; blog, youtube th&#236; ch&#432;a h&#7859;n l&#224; m&#7899;i. Nh&#432;ng s&#7921; &#7843;nh h&#432;&#7903;ng c&#7911;a Google &#273;&#7871;n c&#225;ch con ng&#432;&#7901;i ng&#224;y nay ti&#7871;p c&#7853;n th&#244;ng tin qu&#7843; th&#7853;t l&#224; &#273;&#225;ng kinh ng&#7841;c. Ch&#7909;c n&#259;m tr&#432;&#7899;c, mu&#7889;n t&#236;m ki&#7871;m m&#7897;t th&#7891;ng tin n&#224;o &#273;&#243;, ta ph&#7843;i ngh&#297; &#273;&#7871;n vi&#7879;c t&#236;m m&#7897;t ng&#432;&#7901;i c&#243; kinh nghi&#7879;m trong l&#297;nh v&#7921;c &#273;&#243; &#273;&#7875; h&#7887;i, n&#7871;u may m&#7855;n h&#417;n, ta c&#243; th&#7875; &#273;&#432;&#7907;c ti&#7871;p c&#7853;n v&#7899;i th&#432; vi&#7879;n, m&#7863;c d&#249; ta bi&#7871;t tri th&#7913;c trong s&#225;ch m&#7897;t khi &#273;&#227; xu&#7845;t b&#7843;n t&#7913;c l&#224; &#273;&#227; tr&#7903; n&#234;n l&#7895;i th&#7901;i. Ng&#224;y nay, ch&#7881; c&#7847;n v&#224;i t&#7915; kh&#243;a, ta c&#243; th&#7875; ti&#7871;p c&#7853;n v&#7899;i th&#244;ng tin t&#7915; kh&#7855;p n&#417;i tr&#234;n th&#7871; gi&#7899;i, th&#432;&#7901;ng v&#7899;i t&#7889;c &#273;&#7897; ch&#7881; trong v&#224;i ch&#7909;c ph&#7847;n tr&#259;m gi&#226;y. C&#243; m&#7897;t th&#7917; nghi&#7879;m bu&#7891;n c&#432;&#7901;i th&#7871; n&#224;y, tr&#432;&#7899;c Google, ta c&#243; nh&#7919;ng c&#244;ng c&#7909; t&#236;m ki&#7871;m nh&#432; Yahoo, Alta Vista, AOL, ng&#224;y nay, n&#7871;u mu&#7889;n t&#236;m m&#7897;t c&#244;ng c&#7909; t&#236;m ki&#7871;m kh&#225;c, b&#7841;n l&#224;m th&#7871; n&#224;o? 99% l&#224; b&#7841;n s&#7869; &#8230; tra Google &#273;&#7875; t&#236;m ra n&#243;, hehe. <br/><br/>Facebook. Facebook th&#7921;c ra c&#243; m&#7863;t c&#361;ng l&#226;u r&#7891;i, nh&#432;ng c&#243; th&#7875; n&#243;i &#273;&#7871;n h m&#7899;i l&#224; l&#250;c n&#243; th&#7853;t s&#7921; b&#249;ng n&#7893;, tr&#234;n ph&#7841;m vi to&#224;n c&#7847;u. Hai n&#259;m tr&#432;&#7899;c, khi v&#7851;n c&#242;n ch&#432;a bi&#7871;t &#273;&#7871;n m&#7863;t m&#361;i c&#7911;a &#7913;ng d&#7909;ng n&#224;y th&#7871; n&#224;o, t&#7899; &#273;&#227; &#273;&#432;&#7907;c nghe m&#7897;t ng&#432;&#7901;i b&#7841;n ng&#432;&#7901;i Anh b&#7843;o: &#8220;I&#8217;m sure you will have it, especially by the time you go to Australia, because it&#8217;s sooo worldwide&#8221;. B&#226;y gi&#7901;, &#273;&#7871;n l&#250;c t&#7899; th&#7853;t s&#7921; th&#7845;y cho&#225;ng khi ng&#432;&#7901;i ng&#432;&#7901;i facebook, nh&#224; nh&#224; facebook. Ch&#7881; c&#7847;n &#273;&#7843;o qua m&#224;n h&#236;nh m&#225;y t&#237;nh trong th&#432; vi&#7879;n, c&#243; th&#7875; th&#7845;y ph&#7847;n l&#7899;n l&#224; nh&#7919;ng trang facebook, ngay c&#7843; trong gi&#7901; gi&#7843;ng, n&#7871;u c&#243; ng&#432;&#7901;i mang laptop l&#234;n l&#7899;p, ch&#7855;c ch&#7855;n c&#361;ng ko b&#7887; qua c&#417; h&#7897;i check trang facebook c&#7911;a m&#236;nh trong gi&#7901; h&#7885;c. C&#361;ng gi&#7889;ng nh&#432; google, facebook tr&#7903; th&#224;nh m&#7897;t &#273;&#7897;ng t&#7915;. &#8220;What are you doing?&#8221; &#8220;I&#8217;m facebooking!&#8221;. C&#243; l&#7869; h&#417;i th&#7915;a nh&#432;ng v&#7851;n mu&#7889;n n&#243;i th&#234;m m&#7897;t t&#237; v&#7873; c&#7843;m nh&#7853;n c&#7911;a t&#7899; &#273;&#7889;i v&#7899;i trang n&#224;y. Th&#7853;t ra &#273;&#7889;i v&#7899;i t&#7899; facebook kh&#244;ng th&#7875; l&#224; m&#7897;t trang social networking th&#250; v&#7883; nh&#7845;t tr&#234;n internet, nh&#7919;ng &#7913;ng d&#7909;ng kh&#225; &#273;&#417;n gi&#7843;n v&#224; nh&#224;m ch&#225;n, ch&#432;a k&#7875; nhi&#7873;u qu&#7843;ng c&#225;o v&#224; r&#7845;t nhi&#7873;u r&#225;c. Nh&#432;ng &#273;i&#7873;u facebook l&#224;m &#273;&#432;&#7907;c l&#224; thu h&#250;t &#273;&#432;&#7907;c m&#7897;t s&#7889; l&#432;&#7907;ng &#273;&#244;ng &#273;&#7843;o ng&#432;&#7901;i d&#249;ng tr&#234;n to&#224;n th&#7871; gi&#7899;i (c&#361;ng gi&#7889;ng nh&#432; Yahoo &#7903; Vi&#7879;t Nam v&#7853;y), v&#236; v&#7853;y mu&#7889;n keep in touch v&#7899;i ai, nh&#7845;t l&#224; b&#7841;n n&#432;&#7899;c ngo&#224;i, ch&#7881; c&#7847;n search h&#7885; tr&#234;n facebook, r&#7845;t nhi&#7873;u kh&#7843; n&#259;ng l&#224; s&#7869; t&#236;m th&#7845;y. Ngo&#224;i ra facebook c&#242;n ph&#225;t tri&#7875;n d&#7921;a tr&#234;n nh&#7919;ng &#7913;ng d&#7909;ng &#273;&#432;&#7907;c t&#7841;o ra b&#7903;i ch&#237;nh ng&#432;&#7901;i d&#249;ng, tuy ch&#432;a &#273;&#7843;m b&#7843;o l&#224; hay ho, nh&#432;ng l&#224; &#273;i&#7875;m kh&#225;c bi&#7879;t v&#7899;i nh&#7919;ng trang m&#7841;ng x&#227; h&#7897;i kh&#225;c.<br/><br/>Youtube. N&#243;i youtube th&#7853;t ra ch&#7881; l&#224; m&#432;&#7907;n c&#225;i t&#234;n, t&#7913;c l&#224; &#273;&#7875; n&#243;i v&#7873; video online n&#243;i chung v&#7853;y. S&#7921; th&#224;nh c&#244;ng c&#7911;a youtube c&#361;ng ch&#237;nh l&#224; &#273;&#7863;c &#273;i&#7875;m n&#7893;i b&#7853;t nh&#7845;t c&#7911;a new media: n&#7897;i dung &#273;&#432;&#7907;c quy&#7871;t &#273;&#7883;nh b&#7903;i ng&#432;&#7901;i d&#249;ng. Ch&#7881; ch&#432;a &#273;&#7871;n 5 ph&#250;t l&#7853;p m&#7897;t t&#224;i kho&#7843;n, ai c&#361;ng c&#243; th&#7875; t&#7843;i l&#234;n m&#7841;ng nh&#7919;ng video c&#7911;a ri&#234;ng m&#236;nh, th&#7853;m ch&#237; s&#7903; h&#7919;u m&#7897;t k&#234;nh truy&#7873;n h&#236;nh c&#7911;a m&#236;nh. N&#7871;u &#7903; ngo&#224;i &#273;&#7901;i th&#7921;c, b&#7841;n c&#7847;n gi&#7845;y ph&#233;p &#273;&#7875; c&#243; th&#7875; c&#243; m&#7897;t &#273;&#224;i truy&#7873;n h&#236;nh, th&#7921;c ra vi&#7879;c &#273;&#243; tr&#7903; n&#234;n qu&#225; d&#7877; d&#224;ng v&#7899;i youtube. &#272;&#7845;y ch&#237;nh l&#224; &#273;i&#7875;m m&#224; new media &#273;&#227; v&#432;&#7907;t tr&#7897;i, v&#224; v&#432;&#7907;t qu&#225; c&#7843; t&#7847;m ki&#7875;m so&#225;t m&#224; ta v&#7851;n c&#243; &#273;&#7889;i v&#7899;i old media.<br/><br/>Wikipedia. C&#249;ng v&#7899;i Google, Wikipedia l&#224;m cho vi&#7879;c ti&#7871;p c&#7853;n tri th&#7913;c c&#7911;a con ng&#432;&#7901;i tr&#7903; n&#234;n d&#7877; d&#224;ng h&#417;n bao gi&#7901; h&#7871;t. T&#7845;t c&#7843; th&#244;ng tin &#273;&#432;&#7907;c quy&#7871;t &#273;&#7883;nh b&#7903;i ng&#432;&#7901;i d&#249;ng, c&#7853;p nh&#7853;t li&#234;n t&#7909;c. Khoan h&#227;y n&#243;i &#273;&#7871;n vi&#7879;c th&#244;ng tin &#273;&#225;ng tin c&#7853;y hay kh&#244;ng &#273;&#225;ng tin c&#7853;y, Wiki l&#224; b&#432;&#7899;c ph&#225;t tri&#7875;n t&#7845;t y&#7871;u c&#7911;a th&#7901;i &#273;&#7841;i internet, khi m&#224; th&#244;ng tin, t&#224;i s&#7843;n gi&#225; tr&#7883; nh&#7845;t ng&#224;y nay, &#273;&#432;&#7907;c chia s&#7867; &#273;&#7873;u v&#224; d&#7877; ti&#7871;p c&#7853;n &#273;&#7889;i v&#7899;i t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i s&#7917; d&#7909;ng m&#7841;ng.<br/><br/>Blogging. Ch&#432;a l&#250;c n&#224;o con ng&#432;&#7901;i c&#243; th&#7875; d&#7877; d&#224;ng b&#224;y t&#7887; b&#7843;n th&#226;n, v&#224; &#8220;xu&#7845;t b&#7843;n&#8221; nh&#7919;ng suy ngh&#297; c&#7911;a m&#236;nh d&#7877; d&#224;ng nh&#432; l&#250;c n&#224;y. Nhu c&#7847;u &#273;&#432;&#7907;c chia s&#7867;, &#273;&#432;&#7907;c n&#243;i ra nh&#7919;ng g&#236; m&#236;nh ngh&#297;, &#273;&#432;&#7907;c th&#7875; hi&#7879;n m&#236;nh lu&#244;n lu&#244;n l&#224; nhu c&#7847;u l&#7899;n c&#7911;a con ng&#432;&#7901;i, &#273;i&#7873;u &#273;&#243; gi&#7843;i th&#237;ch v&#236; sao blog l&#7841;i th&#224;nh c&#244;ng &#273;&#7871;n th&#7871;. Nh&#432;ng &#273;i&#7873;u n&#224;y v&#7851;n c&#243; s&#7921; kh&#225;c bi&#7879;t gi&#7919;a c&#225;c n&#7873;n v&#259;n h&#243;a. &#7902; &#273;&#226;y t&#7899; nh&#7853;n ra, khi facebook l&#234;n ng&#244;i, c&#361;ng &#273;&#7891;ng th&#7901;i l&#224; l&#250;c my space t&#224;n l&#7909;i. Gi&#7899;i tr&#7867; &#7903; &#218;c gi&#7901; ch&#7859;ng c&#242;n m&#7845;y ai ng&#7891;i k&#236; c&#7841;ch g&#245; nh&#7919;ng b&#224;i vi&#7871;t d&#224;i lan man k&#7875; l&#7875; v&#7873; t&#226;m s&#7921; c&#7911;a m&#236;nh, thay v&#224;o &#273;&#243; l&#224; nh&#7919;ng c&#226;u status ng&#7855;n g&#7885;n, &#273;&#7875; r&#7891;i nh&#7853;n &#273;c nh&#7919;ng comment ngay t&#7913;c th&#236;, tr&#234;n facebook. Nh&#432;ng ng&#432;&#7907;c l&#7841;i, blogging v&#7851;n &#273;ang t&#7853;n h&#432;&#7903;ng th&#7901;i k&#236; ho&#224;ng kim &#7903; c&#225;c n&#432;&#7899;c ch&#226;u &#193;. &#272;i&#7873;u n&#224;y c&#243; th&#7875; gi&#7843;i th&#237;ch b&#7857;ng v&#259;n h&#243;a, khi v&#259;n h&#243;a ph&#432;&#417;ng &#272;&#244;ng coi tr&#7885;ng nhi&#7873;u &#273;&#7871;n c&#7843;m x&#250;c, s&#7921; b&#7897;c l&#7897; b&#7843;n th&#226;n, ph&#432;&#417;ng T&#226;y th&#236; ng&#432;&#7907;c l&#7841;i kh&#225; l&#224; laid-back, v&#224; chu&#7897;ng s&#7921; &#273;&#417;n gi&#7843;n, nhanh g&#7885;n nh&#7865; (Ch&#432;a k&#7875; b&#7885;n &#218;c th&#7853;t ra v&#7889;n n&#7893;i ti&#7871;ng kh&#7855;p th&#7871; gi&#7899;i v&#7899;i t&#237;nh l&#432;&#7901;i). Ng&#432;&#7901;i ta n&#243;i &#273;&#7871;n 2012, t&#224;i nguy&#234;n tr&#234;n m&#7841;ng internet s&#7869; c&#7841;n ki&#7879;t, s&#7869; kh&#244;ng c&#242;n &#273;&#7911; ch&#7895; cho l&#432;&#7907;ng th&#244;ng tin kh&#7893;ng l&#7891; &#273;ang t&#259;ng l&#234;n theo c&#7845;p s&#7889; nh&#226;n nh&#432; hi&#7879;n nay. Kh&#244;ng bi&#7871;t &#273;&#7871;n l&#250;c &#7845;y vi&#7879;c blogging s&#7869; tr&#7903; n&#234;n th&#7871; n&#224;o? C&#243; khi gi&#7901; t&#7899; c&#361;ng ph&#7843;i b&#7899;t vi&#7871;t entry nh&#7843;m &#273;i, &#273;&#7875; ti&#7871;t ki&#7879;m t&#224;i nguy&#234;n cho nh&#226;n lo&#7841;i nh&#7881;.<br/><br/>T&#432;&#417;ng t&#7921;, nh&#7919;ng l&#224;n s&#243;ng m&#7899;i n&#7893;i v&#237; d&#7909; nh&#432; Twitter (c&#361;ng &#273;&#227; nhanh ch&#243;ng tr&#7903; th&#224;nh m&#7897;t &#273;&#7897;ng t&#7915;: twitting), h&#7913;a h&#7865;n c&#243; th&#7875; s&#7869; tr&#7903; th&#224;nh m&#7897;t tr&#224;o l&#432;u trong t&#432;&#417;ng lai g&#7847;n. (M&#236;nh th&#236; ch&#432;a tin l&#7855;m v&#7873; &#273;i&#7873;u n&#224;y, nh&#432;ng ch&#432;a bi&#7871;t &#273;&#432;&#7907;c, tuy n&#7897;i dung c&#7911;a Twitter r&#7845;t &#273;&#417;n gi&#7843;n, nh&#432;ng n&#243; c&#243; l&#7907;i th&#7871; l&#224; d&#7877; d&#224;ng c&#7853;p nh&#7853;t tr&#234;n thi&#7871;t b&#7883; di &#273;&#7897;ng, v&#224; &#273;&#7863;c bi&#7879;t l&#224; l&#224;m cho ng&#432;&#7901;i d&#249;ng c&#243; c&#7843;m gi&#225;c ngang b&#7857;ng v&#7899;i c&#225;c celebrities, khi r&#7845;t nhi&#7873;u ng&#244;i sao hi&#7879;n &#273;ang s&#7917; d&#7909;ng twitter &#273;&#7875; fan update t&#236;nh h&#236;nh c&#7911;a m&#236;nh).<br/><br/>N&#7871;u nh&#432; v&#7899;i c&#225;c ph&#432;&#417;ng ti&#7879;n truy&#7873;n th&#244;ng c&#361;, th&#244;ng tin &#273;&#432;&#7907;c g&#7917;i &#273;i theo h&#432;&#7899;ng m&#7897;t chi&#7873;u, t&#7913;c l&#224; m&#7897;t ph&#7847;n nh&#7887; d&#226;n s&#7889;, nh&#7919;ng ng&#432;&#7901;i n&#7855;m trong tay c&#225;c ph&#432;&#417;ng ti&#7879;n n&#224;y, quy&#7871;t &#273;&#7883;nh th&#244;ng tin n&#224;o n&#234;n &#273;&#432;a ra, v&#224; ph&#225;t t&#225;n cho ph&#7847;n l&#7899;n c&#242;n l&#7841;i, th&#236; &#7903; new media, t&#237;nh t&#432;&#417;ng t&#225;c &#273;&#432;&#7907;c &#273;&#7849;y l&#234;n cao h&#7871;t m&#7913;c c&#243; th&#7875;. B&#7841;n c&#243; th&#7875; tranh lu&#7853;n r&#7857;ng t&#237;nh t&#432;&#417;ng t&#225;c v&#7851;n t&#7891;n t&#7841;i &#7903; old media, b&#7841;n c&#243; th&#7875; vi&#7871;t th&#432; cho b&#225;o, cho &#273;&#224;i truy&#7873;n h&#236;nh, n&#243;i l&#234;n nh&#7919;ng ph&#7843;n h&#7891;i c&#7911;a b&#7841;n, nh&#432;ng so v&#7899;i nh&#7919;ng g&#236; new media c&#243; &#273;&#432;&#7907;c, &#273;i&#7873;u n&#224;y th&#7921;c s&#7921; l&#224; r&#7845;t nh&#7887; b&#233;. &#7902; new media kh&#244;ng c&#243; chuy&#7879;n th&#244;ng tin m&#7897;t chi&#7873;u, b&#7841;n c&#243; th&#7875; g&#7917;i ph&#7843;n h&#7891;i ngay d&#432;&#7899;i b&#224;i vi&#7871;t n&#7871;u l&#224; b&#225;o &#273;i&#7879;n t&#7917;, n&#7871;u l&#224; blog, youtube, wiki, th&#244;ng tin l&#224; do ch&#237;nh b&#7841;n t&#7841;o ra, &#273;&#432;&#7907;c &#273;&#7885;c b&#7903;i to&#224;n th&#7871; gi&#7899;i, v&#224; ng&#432;&#7907;c l&#7841;i. &#272;i&#7873;u n&#224;y l&#224;m cho th&#244;ng tin lan &#273;i v&#7899;i m&#7897;t t&#7889;c &#273;&#7897; nhanh h&#417;n nhi&#7873;u so v&#7899;i ph&#432;&#417;ng ti&#7879;n truy&#7873;n th&#244;ng c&#361;, khi ai c&#361;ng c&#243; th&#7875; l&#224; nh&#224; cung c&#7845;p th&#244;ng tin. H&#227;y th&#7917; ngh&#297; xem, b&#7841;n b&#7855;t g&#7863;p m&#7897;t th&#244;ng tin n&#224;o &#273;&#243; th&#250; v&#7883; trong cu&#7897;c s&#7889;ng, b&#7841;n l&#234;n facebook v&#224; chia s&#7867; v&#7899;i b&#7841;n b&#232; c&#7911;a m&#236;nh, v&#224; nh&#7901; m&#7897;t &#273;&#7863;c t&#237;nh kh&#225;c n&#7919;a c&#7911;a new media, networked, m&#7897;t ng&#432;&#7901;i b&#7841;n trong friendlist c&#7911;a b&#7841;n c&#7911;a b&#7841;n l&#7841;i l&#224; ng&#432;&#7901;i c&#243; chuy&#234;n m&#244;n v&#7873; l&#297;nh v&#7921;c n&#224;y, b&#7841;n c&#243; c&#417; h&#7897;i th&#7843;o lu&#7853;n v&#7899;i anh ta, v&#224; r&#7891;i t&#7915; anh ta th&#244;ng tin n&#224;y l&#7841;i c&#224;ng &#273;&#432;&#7907;c lan truy&#7873;n nhanh h&#417;n bao gi&#7901; h&#7871;t. V&#237; d&#7909; c&#7853;p nh&#7853;t nh&#7845;t l&#224; hi&#7879;n t&#432;&#7907;ng Susan Boyle, gi&#7901; &#273;&#227; nhanh ch&#243;ng tr&#7903; th&#224;nh th&#7847;n t&#432;&#7907;ng tr&#234;n c&#7897;ng &#273;&#7891;ng m&#7841;ng, v&#7899;i r&#7845;t nhi&#7873;u fan club kh&#7855;p n&#417;i tr&#234;n th&#7871; gi&#7899;i (N&#7871;u b&#7841;n ch&#432;a bi&#7871;t Susan Boyle l&#224; ai, h&#227;y th&#7917; GOOGLE c&#225;i t&#234;n n&#224;y, hehe). Ngo&#224;i ra, m&#7897;t &#273;i&#7875;m c&#7921;c k&#236; quan tr&#7885;ng n&#7919;a c&#7911;a new media, &#273;&#243; l&#224; t&#237;nh h&#7897;i t&#7909; c&#7911;a nhi&#7873;u ph&#432;&#417;ng ti&#7879;n truy&#7873;n th&#244;ng m&#7897;t l&#250;c (convergence). &#272;&#243; l&#224; khi b&#7841;n chat v&#7899;i b&#7841;n b&#232; v&#7873;, Susan Boyle ch&#7859;ng h&#7841;n, trong c&#7917;a s&#7893; chat b&#7841;n c&#243; th&#7875; &#273;&#7863;t c&#7843; video youtube, m&#7897;t TV thu nh&#7887;, v&#224; c&#7843; 2 c&#249;ng xem v&#224; c&#249;ng b&#236;nh lu&#7853;n (mang t&#237;nh t&#7913;c th&#7901;i h&#417;n r&#7845;t nhi&#7873;u so v&#7899;i vi&#7879;c b&#7841;n xem tr&#234;n TV, v&#224; ph&#7843;i ch&#7901; &#273;&#7871;n t&#7853;n s&#225;ng h&#244;m sau &#273;&#7871;n tr&#432;&#7901;ng &#273;&#7875; &#273;&#432;&#7907;c b&#224;n lu&#7853;n v&#7873; n&#243; v&#7899;i ai &#273;&#243;), ho&#7863;c l&#224; khi b&#7841;n embed m&#7897;t b&#224;i h&#225;t trong blog, g&#7917;i link blog qua mail, v&#224; b&#7841;n c&#7911;a b&#7841;n xem n&#243; tr&#234;n &#273;i&#7879;n tho&#7841;i di &#273;&#7897;ng <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/24/smiley.gif" class="smiley s-bigsmile" alt="bigsmile"/> Convergence ngo&#224;i ra c&#242;n c&#243; ngh&#297;a l&#224; s&#7921; h&#7897;i t&#7909; c&#7911;a nhi&#7873;u ng&#224;nh ngh&#7873;, l&#297;nh v&#7921;c, tr&#234;n c&#249;ng 1 s&#224;n chung l&#224; internet. T&#7913;c l&#224; b&#224;n tay c&#7911;a internet &#273;ang d&#7847;n d&#7847;n x&#243;a nh&#242;a ranh gi&#7899;i gi&#7919;a c&#225;c l&#297;nh v&#7921;c kh&#225;c nhau, k&#233;o ch&#250;ng g&#7847;n l&#7841;i v&#7899;i nhau, v&#224; s&#7869; &#273;&#7871;n l&#250;c h&#7907;p l&#7841;i l&#224;m m&#7897;t tr&#234;n m&#7897;t kh&#244;ng gian chung. <br/><br/>Nh&#432;ng b&#7841;n ngh&#297; internet l&#224; ho&#224;n to&#224;n t&#7921; do, d&#226;n ch&#7911;? &#272;&#250;ng l&#224; internet d&#226;n ch&#7911; h&#417;n nh&#7919;ng ph&#432;&#417;ng ti&#7879;n truy&#7873;n th&#244;ng c&#361;, v&#224; th&#7853;t ra ph&#225;p lu&#7853;t &#273;ang g&#7863;p r&#7845;t nhi&#7873;u kh&#243; kh&#259;n v&#7899;i vi&#7879;c t&#225;c &#273;&#7897;ng l&#234;n internet, nh&#432;ng n&#7871;u b&#7841;n ngh&#297; b&#7841;n l&#224; ng&#432;&#7901;i quy&#7871;t &#273;&#7883;nh ho&#224;n to&#224;n th&#236; b&#7841;n c&#243; l&#7869; &#273;&#227; nh&#7847;m. Internet c&#243; th&#7875; kh&#244;ng/&#237;t b&#7883; qu&#7843;n l&#253; b&#7903;i ch&#237;nh quy&#7873;n, nh&#432;ng n&#243; l&#7841;i &#273;&#432;&#7907;c th&#226;u t&#243;m b&#7903;i nh&#7919;ng th&#7871; l&#7921;c kh&#225;c. &#272;&#243; l&#224; nh&#7919;ng ng&#432;&#7901;i kh&#7893;ng l&#7891; nh&#432; ta v&#7915;a k&#7875; tr&#234;n kia. N&#7871;u b&#7841;n c&#7847;n t&#236;m ki&#7871;m g&#236;, b&#7841;n google n&#243;. N&#7871;u b&#7841;n c&#7847;n xem video, b&#7841;n t&#236;m &#273;&#7871;n youtube &#273;&#7847;u ti&#234;n. N&#7871;u c&#7847;n gi&#7919; li&#234;n l&#7841;c v&#7899;i b&#7841;n b&#232;, b&#7841;n l&#234;n facebook. D&#432;&#7901;ng nh&#432; ch&#250;ng ta kh&#244;ng c&#243; nhi&#7873;u l&#7921;a ch&#7885;n l&#7855;m, &#273;&#250;ng kh&#244;ng? Ai &#273;&#243; s&#7869; n&#243;i, &#8220;Kh&#244;ng, t&#244;i ko th&#237;ch facebook, t&#244;i d&#249;ng n&#243; &#273;&#417;n gi&#7843;n v&#236; t&#7845;t c&#7843; b&#7841;n b&#232; t&#244;i &#273;&#7873;u &#7903; &#273;&#243;&#8221;.A, c&#225;i n&#224;y nghe quen quen, nghe gi&#7889;ng nh&#432; l&#237; do ch&#250;ng ta v&#7851;n &#273;em ra &#273;&#7875; bao bi&#7879;n h&#7897; cho Yahoo 360 v&#7853;y. V&#224; k&#7871;t qu&#7843; th&#236; c&#225;c b&#7841;n c&#243; th&#7875; th&#7845;y &#273;ang di&#7877;n ra, ng&#432;&#7901;i d&#249;ng, d&#249; r&#7845;t r&#7897;ng l&#432;&#7907;ng, c&#361;ng &#273;&#227; d&#7847;n d&#7847;n b&#7887; 360 m&#224; &#273;i. N&#243;i th&#7871; &#273;&#7875; th&#7845;y l&#224;, nh&#7919;ng s&#7921; th&#226;u t&#243;m v&#244; h&#236;nh c&#7911;a nh&#7919;ng b&#224;n tay kh&#7893;ng l&#7891; kia, bi&#7871;t &#273;&#226;u c&#243; th&#7875; c&#242;n nhi&#7873;u nguy c&#417; h&#417;n c&#7843; s&#7921; ki&#7875;m so&#225;t h&#7919;u h&#236;nh c&#7911;a lu&#7853;t ph&#225;p.<br/><br/>T&#7845;t c&#7843; nh&#7919;ng &#273;i&#7873;u n&#224;y ch&#7855;c ch&#7855;n b&#7841;n kh&#244;ng h&#7873; ngh&#297; &#273;&#7871;n n&#7871;u ch&#7881; c&#225;ch &#273;&#226;y 10 n&#259;m &#273;&#250;ng kh&#244;ng. &#272;&#250;ng l&#224; t&#7915; x&#432;a &#273;&#7871;n nay th&#7871; gi&#7899;i lu&#244;n lu&#244;n thay &#273;&#7893;i, nh&#432;ng c&#361;ng ph&#7843;i c&#244;ng nh&#7853;n r&#7857;ng, ch&#250;ng ta &#273;ang s&#7889;ng trong k&#7881; nguy&#234;n m&#224; nh&#7919;ng thay &#273;&#7893;i di&#7877;n ra v&#7899;i t&#7889;c &#273;&#7897; ch&#243;ng m&#7863;t nh&#7845;t t&#7915; tr&#432;&#7899;c &#273;&#7871;n gi&#7901;. Internet &#273;ang thay &#273;&#7893;i t&#7845;t c&#7843; ch&#250;ng ta.<br/><br/><br/>Note: Ch&#237;nh v&#236; nh&#7853;n ra t&#7847;m quan tr&#7885;ng c&#7911;a Internet, c&#361;ng nh&#432; vai tr&#242; c&#7911;a n&#243; trong n&#7873;n kinh t&#7871; hi&#7879;n t&#7841;i v&#224; trong t&#432;&#417;ng lai, ch&#237;nh ph&#7911; &#218;c &#273;ang x&#250;c ti&#7871;n m&#7897;t d&#7921; &#225;n 8 n&#259;m mang t&#234;n NBN (National Broadband Network). Ai c&#361;ng bi&#7871;t m&#7841;ng internet &#7903; &#218;c hi&#7879;n nay t&#7909;t h&#7853;u so v&#7899;i c&#225;c n&#432;&#7899;c ph&#225;t tri&#7875;n kh&#225;c, m&#7897;t ph&#7847;n b&#7903;i v&#236; d&#226;n c&#432; tr&#7843;i ra tr&#234;n m&#7897;t di&#7879;n t&#237;ch qu&#225; r&#7897;ng l&#7899;n, r&#7845;t kh&#243; cho vi&#7879;c x&#7853;y d&#7921;ng m&#7897;t h&#7879; th&#7889;ng m&#7841;ng t&#7889;t. D&#7921; &#225;n NBN l&#224; m&#7897;t d&#7921; &#225;n l&#7899;n ph&#7841;m vi to&#224;n n&#432;&#7899;c &#218;c, ch&#7911; tr&#432;&#417;ng thay to&#224;n b&#7897; c&#225;p t&#7915; l&#245;i &#273;&#7891;ng sang l&#245;i fibre (c&#7845;u tr&#250;c s&#7907;i?), b&#7903;i v&#236; &#273;&#7891;ng l&#224; t&#224;i nguy&#234;n c&#243; h&#7841;n, dung l&#432;&#7907;ng v&#224; t&#7889;c &#273;&#7897; v&#7853;n chuy&#7875;n th&#244;ng tin ch&#7881; &#7903; m&#7913;c nh&#7845;t &#273;&#7883;nh, n&#7871;u NBN th&#224;nh c&#244;ng, h&#7913;a h&#7865;n kh&#244;ng nh&#7919;ng dung l&#432;&#7907;ng truy&#7873;n t&#7843;i l&#7899;n h&#417;n, m&#224; t&#7889;c &#273;&#7897; c&#361;ng nhanh h&#417;n g&#7845;p 100 l&#7847;n broadband th&#244;ng th&#432;&#7901;ng. Wow c&#244;ng nh&#7853;n n&#7871;u &#273;i&#7873;u n&#224;y m&#224; th&#224;nh hi&#7879;n th&#7921;c th&#236; &#273;&#226;y s&#7869; l&#224; b&#432;&#7899;c &#273;&#7897;t ph&#225; l&#7899;n, ch&#7881; ti&#7871;c l&#224; c&#243; khi l&#250;c &#273;&#7845;y m&#236;nh ko &#7903; &#218;c n&#7919;a r&#7891;i, ko th&#236; down phim s&#7869; nhanh ph&#7843;i bi&#7871;t <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/24/smiley.gif" class="smiley s-cool" alt="cool"/><br/><br/><br/><br/>&#7842;nh: T&#7899; &#273;ang ng&#7891;i &#8230; nghe gi&#7843;ng <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/24/smiley.gif" class="smiley s-bigsmile" alt="bigsmile"/> Thay v&#236; ph&#7843;i &#7903; tr&#234;n gi&#7843;ng &#273;&#432;&#7901;ng v&#224;o m&#7897;t th&#7901;i &#273;i&#7875;m nh&#7845;t &#273;&#7883;nh nghe gi&#225;o vi&#234;n gi&#7843;ng b&#224;i, l&#250;c &#273;&#243; t&#7899; c&#243; th&#7875; d&#224;nh th&#7901;i gian l&#224;m vi&#7879;c kh&#225;c, ch&#7881; c&#7847;n l&#234;n m&#7841;ng, download b&#224;i gi&#7843;ng v&#7873;, copy v&#224;o mp3, t&#7899; c&#243; th&#7875; ti&#7871;p c&#7853;n c&#249;ng 1 n&#7897;i dung, nh&#432;ng v&#224;o l&#250;c t&#7899; &#8230; nhi&#7873;u h&#7913;ng th&#250; nh&#7845;t, ch&#432;a k&#7875; c&#243; th&#7875; v&#7915;a nghe v&#7915;a l&#224;m nhi&#7873;u vi&#7879;c kh&#225;c. &#272;&#250;ng nh&#432; anytime you like, anywhere you like. &#272;&#7845;y ch&#237;nh l&#224; c&#225;ch new media thay &#273;&#7893;i c&#225;ch s&#7889;ng c&#7911;a ch&#250;ng ta v&#7853;y.</span><br/></div>

    </article>
</body>
</html>
