<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>In love</title>
</head>

<body>
    <header>
        <h1>In love</h1>
        <p class="date">Saturday, December 20, 2008 8:16:18 PM</p>
    </header>

    <article>
    <div class="content">Tr&#432;&#7899;c &#273;&#226;y m&#236;nh c&#7913; ngh&#297; ch&#7855;c s&#7869; ph&#7843;i l&#224; m&#7897;t anh t&#243;c d&#224;i rocker b&#7909;i b&#7863;m hay ch&#237; &#237;t c&#361;ng g&#7847;n g&#7847;n th&#7871;, ko ng&#7901; anh &#253; l&#7841;i &#273;&#7847;u tr&#7885;c &#7841;. Ng&#432;&#7901;i c&#243; th&#7875; l&#224;m m&#236;nh kh&#244;ng ng&#7911; &#273;&#432;&#7907;c &#253;. M&#224; kh&#244;ng ng&#7911; &#273;&#432;&#7907;c nhi&#7873;u nh&#7845;t c&#361;ng ch&#237;nh vi c&#225;i &#273;&#7847;u tr&#7885;c kia. Ch&#7855;c t&#7841;i gi&#7889;ng m&#7897;t b&#7841;n &#273;&#7847;u tr&#7885;c kh&#225;c <img src="http://blog.truongthuyngan.com/wp-content/myopera/2008/12/20/16.gif"/><br/><br/>V&#226;ng, Mr Ideal, ng&#432;&#7901;i l&#224;m rung &#273;&#7897;ng tr&#225;i tim thi&#7871;u n&#7919; m&#7899;i l&#7899;n c&#7911;a m&#236;nh, kh&#244;ng ai kh&#225;c ch&#237;nh l&#224; SANTIAGO MUNEZ trong phim &#8220;Goal II: Living the dream&#8221; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2008/12/20/6.gif"/>. Nh&#7899; nh&#233;, Santiago Munez trong phim ch&#7913; kh&#244;ng ph&#7843;i anh di&#7877;n vi&#234;n Kuno Becker ngo&#224;i &#273;&#7901;i &#273;&#226;u nh&#233;. V&#236; ch&#7881; trong phim anh &#7845;y m&#7899;i &#273;&#7847;u tr&#7885;c v&#224; m&#7899;i sexy &#273;&#7871;n th&#7871; th&#244;i <img src="http://blog.truongthuyngan.com/wp-content/myopera/2008/12/20/105.gif"/>. V&#224; c&#361;ng ch&#7881; trong phim Goal II ch&#7913; ko f&#7843;i Goal I nh&#233;, Goal I v&#7851;n ch&#432;a tr&#7885;c &#273;&#226;u, c&#242;n Goal III th&#236; &#273;&#7875; n&#259;m sau n&#243; ra r&#7891;i m&#236;nh &#273;&#225;nh gi&#225; xem th&#7871; l&#224;o. <br/><br/>&#212;i c&#225;i v&#7867; v&#7915;a manly v&#7915;a innocent, v&#7915;a determined v&#7915;a shy &#8230;., th&#7871; l&#224; m&#236;nh gi&#7919;a &#273;&#234;m h&#244;m khuya kho&#7855;t v&#7851;n ph&#7843;i ng&#7891;i s&#7909;c s&#7841;o &#7843;nh anh &#253; cho th&#7887;a l&#242;ng &#273;&#7845;y <img src="http://blog.truongthuyngan.com/wp-content/myopera/2008/12/20/29.gif"/><br/><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2008/12/20/2178090076.jpg"/></span> <br/><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2008/12/20/GOAL_II-0004.jpg"/></span> <br/><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2008/12/20/GOAL_II_07-2077.jpg"/></span> <br/><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2008/12/20/kuno1.jpg"/></span> <br/><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2008/12/20/photo_04_hires.jpg"/></span> <br/><br/><br/></div>

    </article>
</body>
</html>
