<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Thư viện</title>
</head>

<body>
    <header>
        <h1>Thư viện</h1>
        <p class="date">Thursday, April 9, 2009 12:35:16 AM</p>
    </header>

    <article>
    <div class="content">
<span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/09/CIMG1200%20%28845%20x%20634%29.jpg"/></span><br/><br/>Kh&#244;ng hi&#7875;u sao th&#432; vi&#7879;n l&#7899;n nh&#7845;t bang l&#7841;i lu&#244;n l&#224; n&#417;i d&#7877; t&#236;m th&#7845;y r&#7845;t nhi&#7873;u ng&#432;&#7901;i k&#236; qu&#7863;c. Nhi&#7873;u chuy&#7879;n k&#236; l&#7841; v&#224; nh&#7919;ng ng&#432;&#7901;i l&#7853;p d&#7883; m&#236;nh g&#7863;p &#273;&#7873;u l&#224; &#7903; th&#432; vi&#7879;n. H&#244;m qua c&#361;ng th&#7871;, ch&#7881; c&#243; &#273;i&#7873;u l&#7847;n n&#224;y m&#236;nh ch&#7881; &#273;&#7913;ng ngo&#224;i xem th&#244;i. &#7902; trong h&#224;ng s&#225;ch th&#236; c&#244; b&#225;n s&#225;ch c&#7913; n&#7857;ng n&#7863;c d&#7909; d&#7895; m&#7897;t &#244;ng b&#7887; ra th&#234;m 1 &#273;&#244; mua c&#225;i t&#250;i &#273;&#7887; "th&#7901;i trang" &#273;&#7875; &#273;&#7921;ng m&#7845;y quy&#7875;n s&#225;ch &#244;ng &#253; v&#7915;a m&#7899;i mua. &#212;ng n&#224;y th&#236; kh&#244;ng hi&#7875;u ti&#7871;ng Anh, c&#243; v&#7867; h&#237; h&#7917;ng ra v&#7873; v&#236; &#273;&#7889;ng s&#225;ch r&#7867; qu&#225;, l&#7841;i &#273;c th&#234;m c&#225;i t&#250;i. Ra ngo&#224;i th&#236; g&#7863;p m&#7897;t &#244;ng ng&#432;&#7901;i &#218;c &#273;ang n&#243;i chuy&#7879;n v&#7899;i m&#7897;t anh ng&#432;&#7901;i Nh&#7853;t. M&#236;nh d&#7887;ng tai l&#234;n nghe, h&#243;a ra &#244;ng &#253; &#273;ang nhi&#7879;t t&#236;nh gi&#7843;i th&#237;ch cho anh kia v&#7873; ngu&#7891;n g&#7889;c ... c&#7911;a t&#7915; bullshit, n&#224;o l&#224; t&#7915; n&#224;y &#273;&#250;ng l&#224; m&#7897;t t&#7915; ti&#7871;ng Anh x&#7883;n, blah blah c&#225;c ki&#7875;u, th&#7843;o n&#224;o anh n&#224;y m&#7863;t nh&#259;n nh&#243; mu&#7889;n c&#7855;t &#273;u&#244;i &#244;ng gi&#224; m&#224; ko &#273;c, kaka. Ch&#7843; hi&#7875;u sao m&#7845;y &#244;ng gi&#224; &#7903; th&#432; vi&#7879;n r&#7845;t l&#224; hay b&#7855;t chuy&#7879;n v&#7899;i ng&#432;&#7901;i l&#7841;, sau m&#7845;y l&#7847;n &#273;au th&#432;&#417;ng m&#236;nh c&#361;ng s&#7907; l&#7855;m r&#7891;i, l&#7847;n trc c&#243; m&#7897;t &#244;ng c&#361;ng &#273;&#7871;n b&#7855;t chuy&#7879;n v&#7899;i m&#236;nh, m&#236;nh &#273;&#227; ph&#7843;i t&#7915; b&#7887; b&#7843;n ch&#7845;t "nice" v&#7889;n c&#243; m&#224; tr&#7903; n&#234;n l&#7841;nh l&#249;ng v&#7899;i &#244;ng &#253; xong r&#7891;i b&#7887; &#273;i. Hehe<br/></div>

    </article>
</body>
</html>
