<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Tự nhiên lại nghĩ</title>
</head>

<body>
    <header>
        <h1>Tự nhiên lại nghĩ</h1>
        <p class="date">Friday, March 20, 2009 9:31:49 AM</p>
    </header>

    <article>
    <div class="content">T&#7921; nhi&#234;n l&#7841;i ngh&#297;: xung quanh m&#236;nh c&#243; bao nhi&#234;u b&#7841;n b&#232; &#273;i du h&#7885;c, c&#224;ng ng&#224;y c&#224;ng c&#243; nhi&#7873;u ng&#432;&#7901;i (tr&#7867; tu&#7893;i) &#273;&#432;&#7907;c ra n&#432;&#7899;c ngo&#224;i c&#7911;ng c&#7889; h&#7885;c v&#7845;n.<br/><br/>D&#249; &#273;i ki&#7875;u g&#236; c&#361;ng l&#224; n&#432;&#7899;c m&#236;nh tr&#7843; ti&#7873;n cho n&#432;&#7899;c ngo&#224;i &#273;&#7875; c&#243; &#273;&#432;&#7907;c ki&#7871;n th&#7913;c ("&#273;&#432;&#7907;c cho l&#224;" t&#7889;t h&#417;n &#7903; trong n&#432;&#7899;c). T&#7913;c l&#224; nh&#432; m&#7897;t kho&#7843;n &#273;&#7847;u t&#432; v&#7853;y. &#272;&#7845;t n&#432;&#7899;c &#273;ang &#273;&#7847;u t&#432; th&#244;ng qua nh&#7919;ng con ng&#432;&#7901;i n&#224;y. D&#297; nhi&#234;n c&#7913; b&#7887; ti&#7873;n v&#224;o gi&#225;o d&#7909;c l&#224; &#273;&#7847;u t&#432; r&#7891;i, h&#7885;c &#7903; &#273;&#226;u c&#361;ng th&#7871; th&#244;i. Nh&#432;ng nh&#7919;ng s&#7921; &#273;&#7847;u t&#432; m&#236;nh &#273;ang n&#243;i &#273;&#7871;n l&#224; nh&#7919;ng kho&#7843;n l&#7899;n h&#417;n nhi&#7873;u, &#273;&#7891;ng ngh&#297;a r&#7911;i ro c&#361;ng cao g&#7845;p b&#7897;i. H&#7885; &#273;ang h&#7885;c b&#7857;ng ngo&#7841;i t&#7879; c&#7911;a &#273;&#7845;t n&#432;&#7899;c!<br/><br/>V&#224; theo l&#7869; th&#432;&#7901;ng t&#236;nh th&#236; &#273;&#7845;t n&#432;&#7899;c tr&#244;ng &#273;&#7907;i h&#7885; sau n&#224;y l&#224;m th&#7871; n&#224;o &#273;&#7875; tr&#7843; l&#7841;i &#273;&#432;&#7907;c, c&#7843; v&#7889;n l&#7851;n l&#227;i, c&#7911;a kho&#7843;n &#273;&#7847;u t&#432; ban &#273;&#7847;u &#7845;y. B&#7857;ng c&#225;ch n&#224;y hay c&#225;ch kh&#225;c.<br/><br/>&#272;&#7845;y l&#224; m&#7897;t tr&#225;ch nhi&#7879;m r&#7845;t n&#7863;ng!<br/><br/>V&#224; ch&#7881; m&#7899;i l&#224; l&#237; thuy&#7871;t.<br/><br/>Trong th&#7921;c t&#7871;, c&#243; nh&#7919;ng ng&#432;&#7901;i s&#7869; th&#224;nh c&#244;ng, c&#243; ng&#432;&#7901;i s&#7869; l&#7853;n &#273;&#7853;n (v&#236; c&#243; m&#7897;t t&#7845;m b&#7857;ng &#7903; m&#7897;t n&#432;&#7899;c n&#224;o &#273;&#243; ch&#432;a &#273;&#7843;m b&#7843;o cho c&#225;i g&#236; c&#7843;), c&#243; ng&#432;&#7901;i s&#7869; &#273;&#7847;u qu&#226;n v&#224;o c&#244;ng ty n&#432;&#7899;c ngo&#224;i, r&#7891;i ngo&#7841;i t&#7879; l&#7841;i ch&#7843;y ra.<br/><br/>T&#243;m l&#7841;i, &#253; m&#236;nh l&#224;, c&#243; th&#7875; th&#7845;y ng&#224;y nay chuy&#7879;n &#273;i du h&#7885;c l&#224; r&#7845;t ph&#7893; bi&#7871;n. Nhi&#7873;u ng&#432;&#7901;i &#273;i h&#7885;c v&#236; gia &#273;&#236;nh h&#7885; c&#243; &#273;i&#7873;u ki&#7879;n. Ch&#7859;ng c&#243; g&#236; sai. Nh&#432;ng &#273;&#7913;ng tr&#234;n g&#243;c &#273;&#7897; c&#7911;a m&#7897;t &#273;&#7845;t n&#432;&#7899;c, ch&#432;a ch&#7855;c vi&#7879;c c&#243; nhi&#7873;u ng&#432;&#7901;i ch&#7885;n ho&#224;n th&#224;nh b&#7857;ng c&#7845;p &#7903; n&#432;&#7899;c ngo&#224;i &#273;&#227; l&#224; m&#7897;t s&#7921; &#273;&#7847;u t&#432; kh&#244;n ngoan. &#7914; th&#236; c&#7913; cho r&#7857;ng k&#7875; c&#7843; c&#225;c tr&#432;&#7901;ng h&#7907;p m&#236;nh k&#7875; tr&#234;n kia, b&#7857;ng c&#225;ch n&#224;y hay c&#225;ch kh&#225;c h&#7885; s&#7869; ho&#224;n l&#7841;i &#273;&#432;&#7907;c kho&#7843;n &#273;&#7847;u t&#432; &#273;&#227; b&#7887; ra cho m&#236;nh, nh&#432;ng v&#7899;i m&#7897;t CHI PH&#205; C&#416; H&#7896;I r&#7845;t cao. Li&#7879;u c&#243; th&#7875; &#273;&#7843;m b&#7843;o r&#7857;ng, nh&#7919;ng ng&#432;&#7901;i t&#7889;t nghi&#7879;p trong n&#432;&#7899;c s&#7869; kh&#244;ng ki&#7871;m &#273;&#432;&#7907;c b&#7857;ng, ho&#7863;c th&#7853;m ch&#237; h&#417;n h&#7885;?<br/><br/>Th&#7871; n&#234;n, n&#243;i m&#7897;t c&#225;ch t&#7893;ng th&#7875;, vi&#7879;c nhi&#7873;u ng&#432;&#7901;i &#273;i du h&#7885;c ch&#432;a ch&#7855;c &#273;&#227; l&#224; d&#7845;u hi&#7879;u t&#7889;t. H&#7885; c&#361;ng &#273;ang &#273;&#243;ng g&#243;p v&#224;o m&#7897;t ki&#7875;u "nh&#7853;p si&#234;u" m&#224; th&#244;i (s&#7843;n ph&#7849;m nh&#7853;p kh&#7849;u &#7903; &#273;&#226;y l&#224; gi&#225;o d&#7909;c, v&#224; th&#7853;m ch&#237; &#273;&#7875; mua &#273;&#432;&#7907;c s&#7843;n ph&#7849;m n&#224;y, ng&#432;&#7901;i ta ph&#7843;i sang t&#7853;n n&#417;i, &#259;n d&#7847;m &#7903; d&#7873; d&#249;ng h&#224;ng h&#243;a n&#432;&#7899;c ngo&#224;i m&#7845;y n&#259;m m&#7899;i mua xong &#273;&#432;&#7907;c). Mu&#7889;n &#273;&#7875; kh&#244;ng b&#7883; th&#7871; th&#236; nh&#7919;ng ng&#432;&#7901;i &#273;&#432;&#7907;c &#273;i du h&#7885;c (coi nh&#432; l&#224; m&#7897;t kho&#7843;n &#273;&#7847;u t&#432; c&#7911;a qu&#7889;c gia) ph&#7843;i &#273;&#432;&#7907;c ch&#7885;n l&#7885;c k&#297; l&#432;&#7905;ng, ch&#7881; nh&#7919;ng ng&#432;&#7901;i xu&#7845;t s&#7855;c c&#243; kh&#7843; n&#259;ng t&#7841;o ra l&#7907;i nhu&#7853;n t&#7915; ki&#7871;n th&#7913;c m&#236;nh thu &#273;&#432;&#7907;c m&#7899;i &#273;&#432;&#7907;c &#273;i.<br/><br/>Nh&#432;ng d&#297; nhi&#234;n &#273;i&#7873;u n&#224;y l&#224; kh&#244;ng th&#7875;.</div>

    </article>
</body>
</html>
