<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Ngày 2 - Paris</title>
</head>

<body>
    <header>
        <h1>Ngày 2 - Paris</h1>
        <p class="date">Wednesday, May 25, 2011 7:25:34 PM</p>
    </header>

    <article>
    <div class="content">5h s&#225;ng h&#244;m &#7845;y &#273;ang ng&#7911; th&#236; nghe ti&#7871;ng n&#243;i r&#7845;t to t&#7915; ph&#242;ng ngo&#224;i. S&#7889; l&#224; tuy c&#249;ng g&#7885;i l&#224; 1 ph&#242;ng nh&#432;ng &#273;&#432;&#7907;c chia ra l&#224;m 2 ph&#242;ng nh&#7887;, chung nh&#224; t&#7855;m, v&#224; m&#236;nh n&#7857;m &#7903; ph&#242;ng trong. Trong l&#417; m&#417; m&#236;nh kh&#244;ng hi&#7875;u l&#7855;m nh&#432;ng c&#243; th&#7875; bi&#7871;t &#273;&#432;&#7907;c &#273;&#7845;y l&#224; ti&#7871;ng c&#7911;a b&#7841;n g&#225;i ng&#432;&#7901;i t&#224;u, n&#243;i g&#236; &#273;&#243; ki&#7875;u b&#7843;o l&#224; m&#224;y kh&#244;ng &#273;&#432;&#7907;c &#273;&#7897;ng v&#224;o t&#250;i tao, kh&#244;ng tao s&#7869; g&#7885;i c&#7843;nh s&#225;t, kh&#244;ng th&#7845;y b&#7841;n kia n&#243;i g&#236; c&#7843; ch&#7881; th&#7845;y ti&#7871;ng b&#7841;n n&#224;y th&#244;i. Xong r&#7891;i b&#7841;n &#253; gi&#7843; ti&#7871;ng ho, ti&#7871;ng h&#7855;t h&#417;i, xong b&#7841;n &#253; t&#7921; c&#432;&#7901;i. &#194;m thanh to l&#7855;m, gi&#7919;a &#273;&#234;m m&#224; v&#7851;n l&#224;m c&#7843; hostel th&#7913;c d&#7853;y m&#224;. Th&#7871; l&#224; m&#7845;y &#273;&#7913;a ph&#242;ng m&#236;nh m&#7903; c&#7917;a ra ngo&#224;i xem, th&#7845;y b&#7843;o kinh d&#7883; l&#7855;m, b&#7841;n &#253; nh&#432; b&#7883; l&#234;n c&#417;n &#253;, m&#7855;t tr&#7907;n ng&#432;&#7907;c, c&#7893; quay 180 &#273;&#7897; kh&#244;ng c&#7847;n quay ng&#432;&#7901;i. R&#7891;i ng&#432;&#7901;i c&#7911;a hostel l&#234;n, b&#7855;t b&#7841;n &#253; im n&#7871;u kh&#244;ng s&#7869; g&#7885;i c&#7843;nh s&#225;t, b&#7841;n &#253; th&#236; c&#227;i l&#224; m&#236;nh kh&#244;ng h&#233;t, b&#7841;n &#253; b&#7843;o b&#7857;ng ch&#7913;ng l&#224; b&#7889; b&#7841;n &#253; (n&#7857;m ph&#242;ng m&#236;nh) &#273;&#226;u c&#243; nghe th&#7845;y g&#236;. M&#224; &#244;ng b&#7889; c&#361;ng k&#236; l&#7841; l&#7855;m c&#417;, c&#7913; th&#7843;n nhi&#234;n l&#249; l&#236; nh&#432; ch&#7843; c&#243; chuy&#7879;n g&#236; x&#7843;y ra, ho&#7863;c kh&#244;ng li&#234;n quan &#273;&#7871;n m&#236;nh v&#7853;y (C&#226;u chuy&#7879;n tr&#7903; th&#224;nh &#273;&#7873; t&#224;i hot trong hostel, v&#7873; sau m&#7845;y &#273;&#7913;a ph&#242;ng m&#236;nh c&#242;n th&#234;u d&#7879;t th&#234;m &#273;o&#7841;n &#244;ng b&#7889; t&#7889;i h&#244;m &#273;&#243; c&#243; l&#7869; &#273;&#227; bi&#7871;t tr&#432;&#7899;c con g&#225;i s&#7869; l&#234;n c&#417;n, n&#234;n tr&#432;&#7899;c khi &#273;i ng&#7911; &#244;ng &#253; c&#242;n ra &#273;&#243;ng c&#7917;a ng&#259;n 2 ph&#242;ng l&#7841;i b&#7843;o v&#236; ph&#242;ng ngo&#224;i c&#243; &#244;ng ng&#225;y to, c&#417; m&#224; &#273;&#250;ng l&#224; &#7903; ngo&#224;i c&#243; &#244;ng ng&#225;y to v&#244; &#273;&#7883;ch th&#7871; gi&#7899;i &#7871;). &#7890;n &#297; m&#7897;t h&#7891;i r&#7891;i t&#7845;t c&#7843; l&#7841;i tr&#7903; v&#7873; im l&#7863;ng nh&#432; ch&#432;a c&#243; chuy&#7879;n g&#236; x&#7843;y ra. S&#225;ng d&#7853;y c&#7913; ng&#7905; l&#224; m&#417; v&#7853;y.<br/><br/>S&#225;ng h&#244;m &#273;&#243; vi&#7879;c &#273;&#7847;u ti&#234;n m&#236;nh l&#224;m l&#224; l&#234;n &#273;&#432;&#7901;ng &#273;&#7871;n th&#259;m nh&#224; B&#225;c, c&#259;n nh&#224; &#7903; s&#7889; 9 ng&#245; Compoint n&#417;i B&#225;c &#7903; t&#7915; n&#259;m 1921-23. B&#225;c &#7903; m&#7897;t ph&#242;ng nh&#7887; tr&#234;n g&#225;c hai c&#7911;a ng&#244;i nh&#224;, trong th&#7901;i gian l&#224;m ngh&#7873; r&#7917;a &#7843;nh. &#272;i metro s&#7889; 13 theo h&#432;&#7899;ng Saint Dennis, m&#236;nh xu&#7889;ng &#7903; ga Guy M&#244;quet, exit &#7903; h&#432;&#7899;ng ra &#273;&#432;&#7901;ng Guy M&#244;quet, r&#7891;i &#273;i b&#7897; m&#7897;t &#273;o&#7841;n &#273;&#227; th&#7845;y Villa Compoint. <br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/05/25/IMG_3606.jpg"/></span> <br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/05/25/IMG_3607.jpg"/></span> <br/>T&#7915; l&#250;c xu&#7889;ng ga m&#236;nh &#273;&#227; c&#7843;m nh&#7853;n &#273;&#432;&#7907;c s&#7921; h&#7891;i h&#7897;p, l&#242;ng x&#7889;n xang nh&#432; s&#7855;p &#273;&#432;&#7907;c g&#7863;p m&#7863;t B&#225;c v&#7853;y. C&#7913; theo m&#7895;i b&#432;&#7899;c ch&#226;n s&#7921; b&#7891;i h&#7891;i, x&#250;c &#273;&#7897;ng l&#7841;i c&#224;ng t&#259;ng l&#234;n, &#273;&#250;ng ch&#7895; n&#224;y &#273;&#226;y, con &#273;&#432;&#7901;ng n&#224;y, nh&#7919;ng ch&#7895; r&#7869; n&#224;y, c&#243; th&#7875; c&#7843; d&#432;&#7899;i t&#225;n c&#226;y n&#224;y, g&#7847;n 100 n&#259;m tr&#432;&#7899;c ch&#237;nh B&#225;c c&#361;ng &#273;&#227; &#273;i qua. Nh&#7919;ng h&#242;n &#273;&#225; b&#234;n &#273;&#432;&#7901;ng kia c&#242;n c&#243; th&#7875; &#273;&#227; &#273;&#432;&#7907;c tr&#244;ng th&#7845;y B&#225;c, l&#250;c &#7845;y c&#242;n l&#224; m&#7897;t ng&#432;&#7901;i thanh ni&#234;n &#273;&#7847;y nhi&#7879;t huy&#7871;t tuy ch&#432;a th&#7853;t s&#7921; t&#236;m &#273;&#432;&#7907;c h&#432;&#7899;ng &#273;i nh&#432;ng bi&#7871;t ch&#7855;c ch&#7855;n nh&#7919;ng g&#236; anh l&#224;m c&#361;ng s&#7869; &#273;&#7873;u v&#236; d&#226;n t&#7897;c. <br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/05/25/IMG_3608.jpg"/></span> <br/>&#272;i b&#7897; &#273;&#7871;n cu&#7889;i ng&#245;, v&#224; l&#250;c nh&#236;n th&#7845;y nh&#224; s&#7889; 9, m&#236;nh &#273;&#227; kh&#243;c. B&#225;c kh&#243;c khi &#273;&#7885;c &#273;&#432;&#7907;c lu&#7853;n c&#432;&#417;ng L&#234;nin l&#250;c t&#225;c gi&#7843; &#273;&#227; kh&#244;ng c&#242;n, m&#236;nh kh&#243;c khi &#273;&#227; &#273;&#432;&#7907;c &#273;&#7871;n n&#417;i B&#225;c &#7903;, ch&#7881; c&#7847;n th&#7901;i gian l&#249;i v&#7873; 90 n&#259;m tr&#432;&#7899;c.<br/><br/>Khu nh&#224; c&#361; B&#225;c &#7903; gi&#7901; &#273;&#227; b&#7883; ph&#225; b&#7887; &#273;&#7875; x&#226;y c&#259;n h&#7897; m&#7899;i h&#417;n, nh&#432;ng ch&#237;nh ph&#7911; Ph&#225;p v&#7851;n l&#432;u l&#7841;i &#273;&#226;y m&#7897;t t&#7845;m bi&#7875;n ghi d&#7845;u m&#7897;t trong nh&#7919;ng n&#417;i Ng&#432;&#7901;i &#273;&#227; t&#7915;ng s&#7889;ng:<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/05/25/IMG_3621.jpg"/></span> <br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/05/25/IMG_3613.jpg"/></span> <br/>Kh&#244;ng bi&#7871;t ai, ng&#432;&#7901;i Ph&#225;p hay ng&#432;&#7901;i Vi&#7879;t, c&#361;ng &#273;&#227; &#273;&#7871;n &#273;&#226;y v&#224; b&#224;y t&#7887; l&#242;ng ng&#432;&#7905;ng m&#7897; &#273;&#7889;i v&#7899;i B&#225;c, nh&#432;ng c&#243; l&#7869; c&#361;ng &#273;&#227; l&#226;u r&#7891;i, v&#236; b&#243; hoa c&#361;ng kh&#225; h&#233;o. D&#249; sao c&#361;ng c&#243; ch&#250;t &#7845;m l&#242;ng v&#236; &#7903; n&#417;i &#273;&#7845;t kh&#225;ch qu&#234; ng&#432;&#7901;i nh&#432; th&#7871;, B&#225;c v&#7851;n kh&#244;ng b&#7883; l&#227;ng qu&#234;n. <br/><br/>R&#7901;i ch&#226;n &#273;i kh&#7887;i ng&#245; Compoint m&#224; m&#236;nh c&#7913; b&#7847;n th&#7847;n, ng&#432;&#7901;i &#273;i &#273;&#432;&#7901;ng &#273;&#7873;u ngo&#225;i l&#7841;i nh&#236;n, c&#243; l&#7869; m&#236;nh tr&#244;ng nh&#432; ng&#432;&#7901;i m&#7845;t h&#7891;n. &#272;i &#273;&#432;&#7907;c m&#7897;t &#273;o&#7841;n m&#236;nh m&#7899;i ngh&#297; ra l&#224; ph&#7843;i mua hoa &#273;&#7875; thay th&#7871; b&#243; hoa &#273;&#227; h&#233;o kia. Kh&#244;ng nh&#7919;ng b&#224;y t&#7887; l&#242;ng m&#236;nh v&#7899;i B&#225;c, m&#224; c&#242;n &#273;&#7875; nh&#7855;c nh&#7903; nh&#7919;ng ng&#432;&#7901;i s&#7889;ng n&#417;i &#273;&#226;y r&#7857;ng k&#7881; ni&#7879;m v&#7873; B&#225;c kh&#244;ng ch&#7881; l&#224; m&#7897;t t&#7845;m bi&#7875;n &#273;&#7891;ng, B&#225;c s&#7889;ng m&#227;i trong l&#242;ng nh&#7919;ng ai bi&#7871;t v&#7873; Ng&#432;&#7901;i.<br/><br/>&#272;i m&#227;i, &#273;i m&#227;i, m&#236;nh kh&#244;ng t&#236;m th&#7845;y m&#7897;t h&#224;ng hoa n&#224;o. Cu&#7889;i c&#249;ng c&#243; h&#224;ng &#273;&#7873; Fleur, h&#243;a ra l&#224; h&#224;ng hoa th&#7853;t, nh&#432;ng xui qu&#225;, l&#7841;i ph&#7843;i n&#7917;a ti&#7871;ng n&#7919;a m&#7899;i m&#7903;. M&#236;nh c&#7913; &#273;i th&#234;m, m&#7897;t &#273;o&#7841;n n&#7919;a th&#236; may qu&#225; g&#7863;p m&#7897;t c&#225;i si&#234;u th&#7883; nh&#7887;. Ch&#7881; &#273;&#7883;nh v&#224;o &#273;&#7875; gi&#7871;t th&#7901;i gian ch&#7901; h&#224;ng kia m&#7903; th&#244;i nh&#432;ng may qu&#225; trong n&#224;y c&#361;ng c&#243; b&#225;n m&#7897;t &#237;t hoa h&#7891;ng. Tr&#432;&#7899;c &#273;&#243; m&#236;nh &#273;&#227; &#273;&#7883;nh s&#7869; mua hoa g&#236; &#273;&#417;n gi&#7843;n th&#244;i, B&#225;c c&#243; l&#7869; s&#7869; th&#237;ch hoa &#273;&#7891;ng n&#7897;i h&#417;n nh&#7919;ng lo&#224;i hoa qu&#225; r&#7921;c r&#7905;. Nh&#432;ng trong n&#224;y ch&#7881; c&#243; hoa h&#7891;ng b&#243; s&#7861;n, n&#234;n &#273;&#224;nh ch&#7885;n m&#7897;t b&#243; t&#432;&#417;i nh&#7845;t &#273;&#7875; mua.<br/><br/>C&#7847;m b&#243; hoa tr&#234;n tay tr&#7903; v&#7873; ng&#245; Compoint m&#224; m&#236;nh vui ph&#417;i ph&#7899;i. L&#7847;n n&#224;y c&#361;ng th&#7845;y nhi&#7873;u ng&#432;&#7901;i qua &#273;&#432;&#7901;ng nh&#236;n m&#236;nh, nh&#432;ng c&#243; l&#7869; v&#236; h&#7885; th&#7845;y m&#236;nh m&#7863;c &#225;o hoa, gi&#224;y hoa, tay c&#7847;m b&#243; hoa, nh&#7845;t l&#224; m&#7863;t l&#7841;i h&#7899;n h&#7903; th&#244;i r&#7891;i. <br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/05/25/IMG_3625.jpg"/></span> <br/>&#272;&#7863;t b&#243; hoa &#7903; &#273;&#243; xong, l&#242;ng m&#236;nh vui vui v&#224; kh&#244;ng c&#242;n luy&#7871;n ti&#7871;c n&#7919;a, nh&#432; th&#7875; b&#226;y gi&#7901; nhi&#7879;m v&#7909; &#273;&#7871;n th&#259;m B&#225;c m&#7899;i tr&#7885;n v&#7865;n v&#7853;y.<br/><br/>Sau &#273;&#243; m&#236;nh l&#7841;i &#273;i lang thang, &#273;i &#273;&#7871;n H&#244;tel de Invalides n&#417;i ng&#432;&#7901;i ta t&#7909; t&#7853;p tr&#432;&#7899;c khi ph&#225; nh&#224; ng&#7909;c Baxti trong cu&#7897;c c&#225;ch m&#7841;ng d&#226;n ch&#7911; &#273;&#7847;u ti&#234;n c&#7911;a nh&#226;n lo&#7841;i n&#259;m 1789. Sau &#273;&#243; m&#236;nh &#273;i &#273;&#7871;n nh&#224; th&#7901; &#272;&#7913;c B&#224;, tuy  nhi&#234;n r&#7845;t bu&#7891;n v&#236; kh&#244;ng g&#7863;p th&#7857;ng g&#249; n&#224;o.<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/05/25/IMG_3639.jpg"/></span> <br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/05/25/IMG_3660.jpg"/></span> <br/>R&#7891;i m&#236;nh mua b&#225;nh m&#236;, ra ng&#7891;i &#259;n &#7903; v&#432;&#7901;n Luxembourg<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/05/25/IMG_3677.jpg"/></span> <br/>Sau &#273;&#243; m&#236;nh &#273;i Pantheon, n&#417;i v&#7889;n l&#224; nh&#224; c&#7847;u nguy&#7879;n nh&#432;ng gi&#7901; t&#7847;ng h&#7847;m l&#224; c&#7843; m&#7897; c&#7911;a nh&#7919;ng danh nh&#226;n c&#7911;a Ph&#225;p. Xu&#7889;ng h&#7847;m &#7899;n l&#7841;nh c&#7843; ngh&#297;a &#273;en c&#7843; ngh&#297;a b&#243;ng, m&#236;nh ch&#7881; t&#236;m th&#259;m v&#7907; ch&#7891;ng Marie Curie r&#7891;i m&#236;nh c&#361;ng l&#234;n ngay (th&#7871; m&#224; c&#361;ng ph&#7843;i t&#236;m m&#227;i m&#7899;i th&#7845;y &#7845;y, hic)<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/05/25/IMG_3684.jpg"/></span> <br/>Th&#7871; th&#244;i, c&#242;n &#273;i lang thang nhi&#7873;u n&#7919;a nh&#432;ng &#273;&#7873;u kh&#244;ng &#273;i &#273;&#7871;n &#273;&#226;u c&#7843;.<br/><br/>Xong t&#7889;i v&#7873; th&#236; c&#7843; hostel m&#7899;i x&#7843;y ra chuy&#7879;n l&#7899;n. S&#7889; l&#224; &#273;&#7891; &#273;&#7841;c c&#7911;a b&#7841;n t&#224;u kia &#273;&#227; b&#7883; hostel &#273;em ra kh&#7887;i ph&#242;ng, &#273;&#7875; b&#7841;n &#253; ko &#273;&#432;&#7907;c l&#234;n ph&#242;ng n&#7919;a. Sau &#273;&#243; c&#7843; &#273;&#7891; c&#7911;a b&#7889; b&#7841;n &#253;, c&#7897;ng v&#7899;i m&#7897;t b&#7841;n t&#224;u n&#7919;a h&#236;nh nh&#432; hay &#273;i c&#249;ng 2 b&#7889; con c&#361;ng b&#7883; l&#244;i ra. M&#236;nh kh&#244;ng hi&#7875;u chuy&#7879;n l&#7855;m nh&#432;ng &#273;&#7841;i lo&#7841;i khi b&#7841;n &#7845;y v&#7873;, b&#7841;n &#7845;y l&#234;n ph&#242;ng th&#236; ko th&#7845;y &#273;&#7891; m&#236;nh &#273;&#226;u, b&#7885;n hostel bi&#7871;t b&#7841;n &#253; l&#234;n th&#7871; l&#224; l&#234;n &#273;u&#7893;i. &#272;o&#7841;n sau ko ai ch&#7913;ng ki&#7871;n nh&#432;ng &#273;&#7913;a hostel b&#7843;o b&#7841;n &#253; &#273;&#7883;nh nh&#7843;y t&#7915; c&#7847;u thang xu&#7889;ng, th&#7871; l&#224; n&#243; h&#233;t &#7847;m l&#234;n. L&#250;c m&#236;nh ra th&#236; th&#7845;y b&#7841;n kia ng&#7891;i b&#225;m v&#224;o c&#7847;u thang, b&#7889; b&#7841;n &#253; th&#236; n&#243;i g&#236; &#273;&#243; b&#7843;o l&#224; b&#7841;n &#253; ko th&#7875; &#273;i &#273;c. C&#225;i th&#7857;ng hostel c&#243; v&#7867; c&#361;ng n&#243;ng c&#417;, n&#243; c&#361;ng h&#233;t l&#234;n, xong &#273;u&#7893;i ki&#7875;u t&#7889;ng c&#7893; &#244;ng b&#7889; xu&#7889;ng, &#273;&#7875; b&#7855;t c&#7843; b&#7841;n kia xu&#7889;ng. Xong r&#7891;i xu&#7889;ng &#273;&#7871;n t&#7847;ng 1 th&#236; th&#224;nh &#273;&#225;nh nhau to, b&#7841;n kia th&#236; c&#7913; h&#233;t l&#234;n nghe gh&#234; r&#7907;n c&#7921;c, xong bao nhi&#234;u ng&#432;&#7901;i li&#234;n quan n&#7919;a. Cu&#7889;i c&#249;ng c&#7843;nh s&#225;t &#273;&#7871;n, nghe b&#7843;o b&#7841;n t&#224;u kia khai &#273;i&#234;u, b&#7841;n &#253; c&#7913; b&#7843;o m&#236;nh ko h&#233;t. N&#243;i chung t&#7889;i qua b&#7885;n con trai xu&#7889;ng h&#243;ng chuy&#7879;n + khai v&#7899;i c&#7843;nh s&#225;t h&#7871;t, trong ph&#242;ng c&#242;n m&#7895;i m&#7845;y &#273;&#7913;a con g&#225;i ph&#7843;i kh&#243;a tr&#225;i c&#7917;a, m&#236;nh c&#7913; run c&#7847;m c&#7853;p &#253;. <br/></div>

    </article>
</body>
</html>
