<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Bali du kí - Phần 3: "Because this is Bali"</title>
</head>

<body>
    <header>
        <h1>Bali du kí - Phần 3: "Because this is Bali"</h1>
        <p class="date">Saturday, August 28, 2010 10:01:13 AM</p>
    </header>

    <article>
    <div class="content">
<div id="excerpt">
<a href="http://my.opera.com/lotterite/blog/bali2" rel="nofollow" target="_blank">Ph&#7847;n 2: Ch&#224;o Bali</a><br/><br/>Th&#7871; m&#224; s&#225;ng h&#244;m &#7845;y, &#273;ang ngh&#297; ph&#7843;i &#273;i mua SIM m&#7899;i th&#236; l&#7841;i t&#236;m ra trong ba l&#244; c&#7911;a N&#250;i, &#273;&#7883;nh g&#7885;i &#273;i&#7879;n &#273;&#7863;t tour ng&#224;y mai lu&#244;n, nh&#432;ng ko th&#7875; n&#224;o &#273;&#259;ng k&#237; SIM &#273;&#432;&#7907;c, v&#236; h&#432;&#7899;ng d&#7851;n to&#224;n b&#7857;ng ti&#7871;ng... Bahasa. K&#7871; ho&#7841;ch c&#7911;a bu&#7893;i s&#225;ng l&#224; ra ch&#7895; mua SIM h&#244;m qua nh&#7901; ng&#432;&#7901;i ta gi&#250;p, sau &#273;&#243; &#273;i b&#7897; ra bi&#7875;n ch&#417;i m&#7897;t l&#225;t (h&#244;m qua &#273;&#227; h&#7887;i &#273;&#432;&#7901;ng v&#224; kho&#7843;ng c&#225;ch ra &#273;&#7871;n bi&#7875;n, h&#7885; b&#7843;o ch&#7881; &#273;i 10 ph&#250;t l&#224; &#273;&#7871;n), sau &#273;&#243; v&#7873; tr&#432;&#7899;c 12h tr&#7843; ph&#242;ng v&#224; &#273;i ki&#7871;m ch&#7895; &#7903; m&#7899;i.</div>
<br/>Ch&#7895; n&#224;y tuy h&#417;i l&#7871;ch th&#7871;ch nh&#432;ng &#273;&#432;&#7907;c c&#225;i h&#7885; r&#7845;t nhi&#7879;t t&#236;nh, nh&#7919;ng c&#7917; ch&#7881;, nh&#7919;ng c&#226;u n&#243;i nh&#7887; nh&#7887; th&#244;i nh&#432;ng ch&#237;nh nh&#7919;ng &#273;i&#7873;u &#273;&#243; m&#7899;i &#273;&#7875; l&#7841;i &#7845;n t&#432;&#7907;ng nh&#7845;t. V&#237; d&#7909; &#273;&#234;m qua th&#7845;y ph&#242;ng ko c&#243; gi&#7845;y v&#7879; sinh n&#234;n m&#236;nh v&#7899;i N&#250;i ra h&#7887;i, c&#225;i anh &#273;&#243; h&#236;nh nh&#432; l&#250;c &#7845;y m&#7899;i ch&#7841;y &#273;i mua m&#7897;t cu&#7897;n v&#7873;, th&#7871; m&#224; l&#250;c &#273;&#432;a cho t&#7909;i m&#236;nh v&#7851;n c&#432;&#7901;i toe to&#233;t (T&#7897;i nghi&#7879;p, bi&#7871;t th&#7871; th&#236; &#273;&#227; ko h&#7887;i, t&#7909;i m&#236;nh th&#7921;c ra c&#361;ng c&#243; mang gi&#7845;y &#273;i m&#224; :"&gt;) C&#243; v&#7867; nh&#432; &#7903; Bali (tr&#7915; m&#7897;t s&#7889; ng&#432;&#7901;i ra) ai c&#361;ng t&#7889;t th&#7871; th&#236; ph&#7843;i <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-eek" alt="eek"/> R&#7891;i tuy Zet Inn l&#224; m&#7897;t nh&#224; ngh&#7881; r&#7845;t r&#7867; v&#224; r&#7845;t b&#236;nh d&#226;n, th&#7871; m&#224; s&#225;ng d&#7853;y v&#7851;n c&#243; b&#7919;a s&#225;ng mi&#7877;n ph&#237; d&#7885;n &#273;&#7871;n t&#7853;n ph&#242;ng, h&#236;nh nh&#432; nh&#224; ngh&#7881;/kh&#225;ch s&#7841;n n&#224;o c&#7911;a Bali c&#361;ng bao g&#7891;m kho&#7843;n n&#224;y <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-flirt" alt="flirt"/><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4194.JPG"/></span><br/>Tranh th&#7911; t&#7921; s&#432;&#7899;ng tr&#432;&#7899;c khi &#273;i <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-rolleyes" alt="rolleyes"/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4197.JPG"/></span><br/>R&#7891;ng r&#7855;n k&#233;o nhau ra ngo&#224;i ng&#245;, l&#7847;n &#273;&#7847;u ti&#234;n nh&#236;n th&#7845;y Bali trong &#225;nh s&#225;ng m&#7863;t tr&#7901;i n&#234;n h&#225;o h&#7913;c ch&#7909;p to&#224;n nh&#7919;ng c&#225;i silly, ki&#7875;u nh&#432;... c&#225;i n&#7855;p c&#7889;ng &#7903; Bali (c&#361;ng &#7845;n t&#432;&#7907;ng &#273;&#7845;y ch&#7913; h&#233;n)<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4203.JPG"/></span><br/>Nh&#224; &#273;&#7889;i di&#7879;n Zet Inn, kh&#244;ng bi&#7871;t l&#224; nh&#224; ngh&#7881; hay nh&#224; &#7903; <br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4201.JPG"/></span><br/>"Circle K" - th&#432;&#417;ng hi&#7879;u convenience store r&#7845;t ph&#7893; bi&#7871;n &#7903; Bali, ch&#237;nh l&#224; ch&#7895; m&#224; h&#244;m qua v&#224;o h&#7887;i SIM v&#224; ko c&#243; &#273;&#243;<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4205.JPG"/></span><br/>L&#250;c g&#245; c&#7917;a nh&#224; b&#225;n SIM th&#236; h&#243;a ra ng&#432;&#7901;i ta c&#242;n ch&#432;a d&#7853;y, l&#250;c m&#236;nh g&#7885;i m&#7845;y anh &#253; m&#7899;i v&#7897;i v&#224;ng m&#7863;c &#225;o (hihi), m&#7855;t nh&#7855;m m&#7855;t m&#7903; c&#242;n c&#7913; t&#432;&#7903;ng kh&#225;ch thu&#234; xe &#244; t&#244; (h&#243;a ra nh&#224; &#273;&#7845;y l&#224; d&#7883;ch v&#7909; cho thu&#234; xe) n&#234;n c&#7913; cu&#7889;ng c&#7843; l&#234;n <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-knockout" alt="knockout"/> L&#250;c bi&#7871;t l&#224; b&#7885;n m&#236;nh ch&#7881; &#273;&#7871;n &#259;n v&#7841; v&#236; c&#225;i SIM th&#244;i c&#7913; t&#432;&#7903;ng s&#7869; b&#7883; t&#7887; th&#225;i &#273;&#7897; gh&#234; l&#7855;m, ai d&#232; m&#7845;y anh &#253; v&#7851;n m&#7901;i v&#224;o nh&#224;, r&#7891;i h&#7887;i han t&#236;nh h&#236;nh &#273;&#7911; ki&#7875;u.<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4202.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4206.JPG"/></span><br/>V&#7915;a ng&#7891;i x&#7917; l&#253; c&#225;i SIM v&#7915;a t&#225;n chuy&#7879;n linh tinh, h&#243;a ra anh Arie n&#224;y l&#224; l&#225;i xe &#244; t&#244;, &#273;&#7891;ng th&#7901;i l&#224; gi&#225;o vi&#234;n d&#7841;y l&#432;&#7899;t s&#243;ng, b&#7841;n g&#225;i c&#361; l&#224; ng&#432;&#7901;i &#218;c, t&#7915;ng sang Perth <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-eek" alt="eek"/> , v&#224; l&#7841;i s&#7855;p sang Sydney v&#224;o cu&#7889;i n&#259;m nay. C&#243; m&#7897;t con g&#225;i &#273;ang s&#7889;ng v&#7899;i b&#224; n&#7897;i, v&#224; ch&#432;a c&#243; v&#7907; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-doh" alt="doh"/>. Trong l&#250;c n&#243;i chuy&#7879;n th&#7845;y ch&#7895; anh n&#224;y cho thu&#234; xe r&#7867; qu&#225;, th&#7871; l&#224; b&#224;n nhau book lu&#244;n anh n&#224;y l&#224;m t&#224;i x&#7871; cho b&#7885;n m&#236;nh trong m&#7845;y ng&#224;y t&#7899;i. Th&#7845;y m&#236;nh c&#7913; nh&#236;n v&#224;o con r&#7855;n nh&#7889;t trong c&#225;i l&#7891;ng k&#237;nh, Arie h&#7887;i m&#236;nh c&#243; th&#237;ch r&#7855;n kh&#244;ng. R&#7891;i ch&#432;a k&#7883;p n&#243;i g&#236; th&#236; anh &#253; l&#7845;y t&#7915; &#273;&#226;u ra m&#7897;t con kh&#225;c to h&#417;n g&#7845;p nhi&#7873;u l&#7847;n <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-yikes" alt="yikes"/><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4208.JPG"/></span><br/>Ban &#273;&#7847;u th&#236; c&#361;ng kinh ch&#7871;t &#273;i &#273;&#432;&#7907;c, ch&#7881; ngh&#297; &#273;&#7871;n vi&#7879;c ch&#7841;m tay v&#224;o c&#225;i &#273;&#225;m da loang l&#7893; v&#224; (nghe qu&#7843;ng c&#225;o b&#7843;o l&#224;) th&#244; r&#225;p &#7845;y &#273;&#227; th&#7845;y gh&#234; r&#7891;i, ch&#432;a k&#7875; n&#7871;u m&#224; b&#7883; c&#7855;n th&#236; c&#242;n kh&#244;ng bi&#7871;t th&#7871; n&#224;o, nh&#432;ng r&#7891;i ngh&#297; c&#225;i g&#236; c&#361;ng ph&#7843;i th&#7917; m&#7899;i bi&#7871;t &#273;&#432;&#7907;c, v&#224; ph&#7843;i th&#7917; m&#7899;i sau n&#224;y nh&#236;n l&#7841;i m&#7899;i c&#243; th&#234;m nh&#7919;ng &#273;i&#7873;u hay ho &#273;&#227; l&#224;m &#7903; tu&#7893;i 20. Th&#7871; l&#224; b&#7855;t &#273;&#7847;u l&#224;m quen v&#7899;i em r&#7855;n, t&#7915; ch&#7895; ch&#7881; ch&#7841;m m&#7897;t ng&#243;n tay v&#224;o r&#7891;i gi&#7853;t b&#7855;n ra xa, cu&#7889;i c&#249;ng &#273;&#227; c&#243; th&#7875; b&#7871; em &#253; v&#224; th&#7853;m ch&#237; qu&#7845;n l&#234;n c&#7893;. V&#224; &#273;&#7871;n gi&#7901; th&#236; th&#7881;nh tho&#7843;ng nh&#7899; em &#253; kinh kh&#7911;ng <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-cry" alt="cry"/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/snake.jpg"/></span> <br/>&#192; h&#236;nh nh&#432; &#273;&#226;y l&#224; con tr&#259;n nh&#7887; ch&#7913; kh&#244;ng ph&#7843;i r&#7855;n, c&#361;ng kh&#244;ng r&#245; n&#7919;a. H&#7887;i th&#236; Arie c&#361;ng ko bi&#7871;t l&#224; con &#273;&#7921;c hay con c&#225;i, nh&#432;ng b&#7885;n m&#236;nh ho&#224;n to&#224;n nh&#7845;t tr&#237; n&#243; l&#224; &#273;&#7921;c 100%, b&#7857;ng ch&#7913;ng l&#224; c&#7913; &#273;&#432;&#7907;c g&#225;i c&#7847;m th&#236; ngoan ngo&#227;n, r&#7901;i tay ra ph&#225;t l&#224; c&#225;u r&#7891;i u&#7889;n &#233;o lung tung. Th&#7853;m ch&#237; n&#243; c&#242;n c&#7913; qu&#7845;n ri&#7871;t l&#7845;y ch&#226;n m&#236;nh<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4218.JPG"/></span><br/>&#272;&#259;ng k&#237; m&#227;i m&#7899;i &#273;&#432;&#7907;c SIM, v&#236; d&#249;ng h&#7897; chi&#7871;u &#273;&#7875; &#273;&#259;ng k&#237; n&#234;n ch&#7855;c h&#7879; th&#7889;ng c&#7853;p nh&#7853;t ch&#7853;m. L&#250;c &#7845;y c&#361;ng mu&#7897;n r&#7891;i, kh&#244;ng check out ph&#242;ng s&#7899;m th&#236; s&#7869; b&#7883; qu&#225; gi&#7901;, th&#7871; l&#224; cu&#7889;i c&#249;ng ch&#7859;ng ra &#273;&#432;&#7907;c bi&#7875;n n&#7919;a. &#272;&#7883;nh c&#7843;m &#417;n &#273;&#7913;ng l&#234;n &#273;i v&#7873; th&#236; Arie h&#7887;i &#273;i &#273;&#226;u, r&#7891;i anh &#7845;y b&#7843;o l&#224; hay l&#224; &#273;&#7875; anh &#253; ch&#7903; xe m&#225;y &#273;i t&#236;m nh&#224;, ch&#7913; gi&#7901; &#273;i th&#236; bi&#7871;t ch&#7895; n&#224;o m&#224; t&#236;m. Ng&#7841;c nhi&#234;n qu&#225; &#273;&#7895;i v&#236; s&#7921; t&#7889;t b&#7909;ng c&#7911;a Arie, c&#361;ng c&#243; ph&#7847;n s&#7907; l&#224; b&#7883; l&#7915;a, nh&#432;ng th&#244;i c&#7913; th&#7917; xem sao. Th&#7871; l&#224; &#273;&#7875; Arie ch&#7903; N&#250;i &#273;i t&#236;m kh&#225;ch s&#7841;n, m&#236;nh v&#224; V&#226;n sau khi quay l&#7841;i Zet Inn x&#7871;p &#273;&#7891; tr&#7843; ph&#242;ng th&#236; k&#233;o &#273;&#7891; ra v&#224;... ng&#7891;i ch&#417;i v&#7899;i r&#7855;n. V&#7915;a ng&#7891;i v&#7915;a th&#7855;c m&#7855;c v&#244; bi&#234;n l&#224; l&#250;c &#273;&#7845;y nh&#224; ch&#7859;ng c&#242;n ai, sao Arie l&#7841;i d&#225;m &#273;&#7875; ng&#432;&#7901;i l&#7841; ng&#7891;i trong nh&#224; m&#236;nh trong khi m&#236;nh th&#236; &#273;i v&#7855;ng, l&#7841;i c&#242;n &#273;&#7875; m&#225;y t&#237;nh &#7903; &#273;&#7845;y b&#7843;o 2 &#273;&#7913;a th&#237;ch nghe nh&#7841;c g&#236; th&#236; c&#7913; b&#7853;t <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-yikes" alt="yikes"/><br/><br/>M&#7897;t l&#250;c c&#361;ng kh&#225; l&#226;u sau th&#236; N&#250;i v&#7899;i Arie m&#7899;i v&#7873;. T&#236;nh h&#236;nh l&#224; c&#243; m&#7897;t v&#224;i l&#7921;a ch&#7885;n, sau khi b&#224;n b&#7841;c th&#236; th&#7889;ng nh&#7845;t ch&#7885;n m&#7897;t kh&#225;ch s&#7841;n c&#243; t&#234;n l&#224; Sorgawi, c&#361;ng &#7903; Kuta. Arie c&#242;n m&#7901;i u&#7889;ng r&#432;&#7907;u, sau khi c&#7843; 3 &#273;&#7913;a &#273;&#7873;u t&#7915; ch&#7889;i th&#236; c&#7913; h&#7887;i u&#7889;ng g&#236; &#273;&#7875; &#273;i pha, cu&#7889;i c&#249;ng t&#7909;i m&#236;nh &#273;&#224;nh ph&#7843;i nh&#7901; anh &#253; r&#243;t cho c&#7889;c n&#432;&#7899;c l&#7885;c. V&#7915;a ng&#7841;i qu&#225; th&#7875; l&#7841;i v&#7915;a ho&#224;i nghi, kh&#244;ng bi&#7871;t m&#236;nh &#273;ang g&#7863;p m&#7897;t ng&#432;&#7901;i c&#7921;c k&#236; c&#7921;c k&#236; t&#7889;t hay m&#7897;t t&#234;n l&#7915;a &#273;&#7843;o si&#234;u h&#7841;ng. L&#250;c b&#7843;o l&#224; s&#7869; b&#7855;t taxi ra Sorgawi, th&#7853;m ch&#237; anh &#7845;y c&#242;n &#273;&#7873; ngh&#7883; l&#224; &#273;&#7875; anh &#253; ch&#7903; t&#7915;ng &#273;&#7913;a m&#7897;t b&#7857;ng xe m&#225;y &#273;&#7871;n, &#273;i taxi l&#224;m g&#236; cho t&#7889;n ti&#7873;n <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-eek" alt="eek"/>. Nh&#432;ng thi&#7871;t ngh&#297; th&#7871; th&#236; m&#7841;o hi&#7875;m qu&#225;, m&#224; k&#7875; c&#7843; Arie c&#243; l&#224; ng&#432;&#7901;i t&#7889;t th&#7853;t th&#236; th&#7871; c&#361;ng l&#224; l&#224;m phi&#7873;n ng&#432;&#7901;i ta nhi&#7873;u qu&#225;, b&#7885;n m&#236;nh &#273;&#7873;u t&#7915; ch&#7889;i. &#272;&#7883;nh g&#7885;i taxi r&#7891;i, nh&#432;ng trong c&#226;u chuy&#7879;n phi&#7871;m l&#7841;i n&#243;i ra l&#224; chi&#7873;u nay c&#7843; b&#7885;n c&#243; k&#7871; ho&#7841;ch ra ng&#7855;m ho&#224;ng h&#244;n &#7903; &#273;&#7873;n Tanah Lot, th&#7871; l&#224; Arie l&#7841;i &#273;&#7873; ngh&#7883; v&#7853;y th&#236; sao kh&#244;ng thu&#234; xe c&#7911;a anh &#253; lu&#244;n, b&#226;y gi&#7901; anh &#253; &#273;&#432;a ra kh&#225;ch s&#7841;n, chi&#7873;u anh &#253; &#273;&#7871;n &#273;&#243;n &#273;i Tanah Lot, ch&#7881; l&#7845;y gi&#225; n&#7917;a ng&#224;y th&#244;i. Th&#7845;y l&#224; t&#237;nh ra nh&#432; th&#7871; th&#236; qu&#225; r&#7867;, ch&#7881; c&#243; 200.000 rupiah, trong khi &#273;i taxi th&#236; ch&#432;a bi&#7871;t th&#7871; n&#224;o v&#236; kh&#244;ng bi&#7871;t gi&#225;. Th&#7871; l&#224; cu&#7889;i c&#249;ng l&#7841;i &#273;&#7891;ng &#253;, ch&#7901; xe c&#7911;a c&#244;ng ty Arie &#273;i v&#7873; th&#236; ch&#7845;t &#273;&#7891; l&#234;n th&#7859;ng ti&#7871;n kh&#225;ch s&#7841;n. B&#7843;o v&#7899;i Arie l&#224; cho b&#7885;n m&#236;nh g&#7917;i &#237;t ti&#7873;n &#273;&#7875; c&#7843;m &#417;n v&#236; &#273;&#227; r&#7845;t nhi&#7879;t t&#236;nh, nh&#432;ng n&#243;i th&#7871; n&#224;o Arie c&#361;ng kh&#244;ng l&#7845;y, r&#7845;t l&#224; ng&#7841;i, n&#234;n &#273;&#7883;nh t&#7889;i nay s&#7869; m&#7901;i Arie &#273;i &#259;n t&#7889;i. &#192; l&#250;c &#273;&#243; c&#242;n g&#7863;p boss c&#7911;a Arie (ch&#237;nh l&#224; ch&#7911; c&#244;ng ty thu&#234; xe) v&#224; m&#7897;t anh kh&#225;c, ch&#432;a chi V&#226;n &#273;&#227; khen anh n&#224;y &#273;&#7865;p trai (c&#244;ng nh&#7853;n t&#243;c d&#224;i m&#7863;t m&#361;i phong tr&#7847;n th&#7853;t), ch&#7881; &#273;&#7871;n khi anh &#253; nhe r&#259;ng c&#432;&#7901;i V&#226;n m&#7899;i t&#225; h&#7887;a v&#236; anh n&#224;y &#273;&#7865;p trai m&#224; s&#250;n r&#259;ng, hehe.<br/><br/>&#272;&#7871;n Sorgawi c&#7843; b&#7885;n cho&#225;ng ng&#7907;p v&#236; s&#7921; ho&#224;nh tr&#225;ng c&#7911;a n&#243;, v&#236; so v&#7899;i Zet Inn th&#236; &#273;&#226;y &#273;&#250;ng l&#224; thi&#234;n &#273;&#432;&#7901;ng <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-yikes" alt="yikes"/>, c&#243; b&#7875; b&#417;i (m&#7863;c d&#249; gi&#7889;ng m&#7897;t c&#225;i b&#7875; ch&#7913;a n&#432;&#7899;c n&#244;ng cho&#7865;t h&#417;n, hihi), c&#243; c&#7843; "gym", ph&#242;ng th&#236; x&#7883;nnnnnnn <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-flirt" alt="flirt"/>. <br/>Nh&#236;n t&#7915; ban c&#244;ng ph&#242;ng xu&#7889;ng n&#232;<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4647.JPG"/></span><br/>B&#7875; b&#417;i<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4650.JPG"/></span><br/>C&#244; g&#225;i (bu&#7891;n ng&#7911;) c&#224;i hoa &#273;&#7841;i b&#234;n b&#7875; b&#417;i<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4655.JPG"/></span><br/>Ch&#224;ng trai (gi&#7843; v&#7901;) t&#7853;p gym &#273;&#7875; ch&#7909;p &#7843;nh<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4659.JPG"/></span><br/>L&#234;n ph&#242;ng c&#7845;t &#273;&#7891; xong, h&#7865;n gi&#7901; Arie &#273;&#7871;n &#273;&#243;n, c&#7843; l&#361; h&#237; h&#7917;ng k&#233;o nhau ra ngo&#224;i &#259;n tr&#432;a. L&#250;c &#273;i ra ngo&#224;i th&#7845;y bao nhi&#234;u h&#224;ng &#273;&#7893;i ti&#7873;n tr&#234;n &#273;&#432;&#7901;ng, t&#7881; gi&#225; l&#7841;i cao h&#417;n nhi&#7873;u so v&#7899;i &#7903; s&#226;n bay, c&#7913; ti&#7871;c m&#227;i b&#7843;o gi&#225; nh&#432; &#7903; s&#226;n bay ch&#7881; &#273;&#7893;i 100 &#273;&#244; th&#244;i th&#236; &#273;&#227; &#273;&#7905; b&#7883; thi&#7879;t. &#272;i loanh quanh m&#7897;t h&#7891;i th&#236; c&#361;ng t&#7841;t v&#224;o m&#7897;t nh&#224; h&#224;ng, tr&#244;ng c&#243; v&#7867; sang tr&#7885;ng ki&#7875;u d&#224;nh cho kh&#225;ch du l&#7883;ch T&#226;y, nh&#432;ng l&#7841;i ch&#7859;ng c&#243; kh&#225;ch g&#236; c&#7843;. Ch&#7881; ti&#234;u l&#224; m&#7895;i &#273;&#7913;a ch&#7881; &#273;&#432;&#7907;c t&#7889;i &#273;a 40.000 rupiah, c&#7913; th&#7871; m&#224; g&#7885;i. Eo &#417;i l&#250;c &#7845;y &#273;&#243;i m&#7873;m, &#273;&#7885;c c&#225;i g&#236; trong menu c&#361;ng nh&#7887; r&#227;i ra. Anh ph&#7909;c v&#7909; th&#236; hi&#7873;n l&#224;nh ni&#7873;m n&#7903;, d&#7877; th&#432;&#417;ng kinh kh&#7911;ng. Ch&#7881; c&#243; m&#7895;i &#273;i&#7873;u l&#224; ch&#7901; &#273;&#7891; &#259;n mang ra ch&#7855;c c&#361;ng t&#7847;m 3 th&#7871; k&#7881;, ch&#7855;c t&#7841;i nh&#224; h&#224;ng c&#243; m&#7895;i t&#7909;i m&#236;nh n&#234;n l&#250;c &#7845;y h&#7885; m&#7899;i b&#7855;t &#273;&#7847;u n&#7845;u <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-lol" alt="lol"/>, l&#224;m 3 &#273;&#7913;a m&#7845;t c&#244;ng ch&#7909;p bao nhi&#234;u &#7843;nh trong l&#250;c ch&#7901; &#273;&#7907;i :"&gt;<br/>N&#250;i v&#224; V&#226;n tr&#432;&#7903;ng gi&#7843; h&#7885;c l&#224;m sang<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4240.JPG"/></span><br/>&#272;i v&#224;o t&#7853;n b&#234;n trong th&#236; l&#224; v&#432;&#7901;n v&#224; b&#7875; b&#417;i, h&#243;a ra ch&#7895; n&#224;y kinh doanh kh&#225;ch s&#7841;n, ch&#7855;c nh&#224; h&#224;ng ch&#7881; l&#224; th&#7915;a &#273;&#7845;t n&#234;n b&#224;y ra ch&#417;i th&#244;i <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-lol" alt="lol"/><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4248.JPG"/></span><br/>V&#224; &#273;&#226;yyyyy, l&#250;c th&#7913;c &#259;n mang ra n&#232;. &#212;i, ngh&#297; l&#7841;i m&#224; m&#236;nh v&#7851;n c&#242;n r&#7899;t n&#432;&#7899;c mi&#7871;ng &#253;, c&#243; th&#7875; n&#243;i c&#7843; &#273;&#7901;i m&#236;nh ch&#432;a t&#7915;ng &#259;n mi&#7871;ng khoai chi&#234;n n&#224;o ngon &#273;&#7871;n th&#7871;, c&#225;i burger n&#224;o tuy&#7879;t v&#7901;i &#273;&#7871;n th&#7871;. Th&#7853;t &#253;, kh&#244;ng ph&#7843;i m&#236;nh &#273;&#243;i &#273;&#7871;n m&#7913;c &#7845;y &#273;&#226;u, 2 b&#7841;n kia c&#361;ng c&#244;ng nh&#7853;n su&#7845;t c&#7911;a c&#225;c b&#7841;n &#253; r&#7845;t ngon. C&#243; khi t&#7915; b&#233; &#273;&#7871;n gi&#7901; m&#236;nh ch&#432;a &#259;n b&#7919;a n&#224;o ngon nh&#7899; &#273;&#7901;i &#273;&#7871;n m&#7913;c &#7845;y.<br/>Burger, chips v&#224; salad g&#224; c&#7911;a m&#236;nh n&#232;<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4255.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4256.JPG"/></span><br/>Ayam chicken c&#7911;a N&#250;i<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4257.JPG"/></span><br/>Pizza v&#224; s&#250;p c&#7911;a V&#226;n<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4259.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4260.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4262.JPG"/></span><br/>&#258;n no k&#7873;nh c&#224;ng ra, quay v&#7873; kh&#225;ch s&#7841;n v&#7915;a ng&#7843; l&#432;ng &#273;&#432;&#7907;c m&#7897;t l&#250;c th&#236; Arie &#273;&#227; g&#7885;i r&#7891;i, v&#236; c&#361;ng &#273;&#7871;n gi&#7901; &#273;i r&#7891;i, &#273;i ra Tanah Lot kh&#225; xa, c&#7897;ng th&#234;m c&#7843; t&#7855;c &#273;&#432;&#7901;ng ph&#7843;i m&#7845;t g&#7847;n 2 ti&#7871;ng. Tr&#234;n &#273;&#432;&#7901;ng c&#243; &#273;i qua Kuta Centre, Arie ch&#7881; tay sang b&#234;n &#273;&#432;&#7901;ng b&#7843;o ch&#7895; &#273;&#243; &#273;&#7893;i ti&#7873;n r&#7845;t &#273;&#7843;m b&#7843;o, n&#7871;u c&#7847;n &#273;&#7893;i th&#236; c&#7913; ra &#273;&#243;, nh&#432;ng b&#7885;n m&#236;nh ngh&#237;a r&#7891;i, t&#7881; gi&#225; &#7903; &#273;&#243; c&#242;n th&#7845;p h&#417;n t&#7881; gi&#225; &#7903; m&#7845;y h&#224;ng quanh khu m&#236;nh &#7903; v&#7915;a nh&#236;n th&#7845;y l&#250;c tr&#432;a. &#272;i xe th&#236; Arie c&#7913; ph&#7843;i b&#7853;t nh&#7841;c m&#7899;i ch&#7883;u &#273;&#432;&#7907;c (m&#224; to&#224;n b&#7853;t b&#7857;ng &#273;i&#7879;n tho&#7841;i m&#7899;i ch&#417;i), th&#7871; l&#224; c&#7843; xe c&#7913; h&#225;t vang h&#7871;t c&#7843; l&#234;n, n&#224;o Forever And One, n&#224;o I Don't Want To Miss A Thing, r&#7845;t l&#224; vui <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-lol" alt="lol"/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4272.jpg"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4275.jpg"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4289.jpg"/></span><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4293.jpg"/></span><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4295.jpg"/></span><br/>&#272;i &#273;&#7871;n c&#7893;ng b&#225;n v&#233; c&#7911;a Tanah Lot, Arie quay ra b&#7843;o m&#7845;y &#273;&#7913;a ph&#7843;i ng&#7891;i im kh&#244;ng &#273;&#432;&#7907;c n&#243;i g&#236;. H&#243;a ra v&#236; t&#7909;i m&#236;nh gi&#7889;ng ng&#432;&#7901;i Indo g&#7889;c t&#224;u n&#234;n anh &#253; &#273;i xe qua c&#7917;a n&#7897;i &#273;&#7883;a, &#273;&#7875; &#273;&#432;&#7907;c r&#7867; h&#417;n m&#7845;y ngh&#236;n <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-ninja" alt="ninja"/><img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-cool" alt="cool"/><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4299.jpg"/></span><br/>Th&#7871; l&#224; m&#7845;y &#273;&#7913;a ng&#7891;i im thin th&#237;t kh&#244;ng d&#225;m ho he n&#243;i c&#226;u n&#224;o, k&#7875; c&#7843; khi &#273;&#227; xu&#7889;ng xe v&#224;o t&#7853;n trong r&#7891;i. Th&#7871; m&#224; &#273;&#7871;n khi &#273;i v&#224;o ch&#7895; so&#225;t v&#233;, Arie th&#7845;y c&#7893;ng n&#7897;i &#273;&#7883;a &#273;&#244;ng qu&#225; l&#7841;i c&#7847;m v&#233; n&#7897;i &#273;&#7883;a &#273;i c&#7893;ng qu&#7889;c t&#7871;. C&#7843; 3 &#273;&#7913;a ng&#417; ng&#225;c, m&#224; c&#361;ng ch&#7859;ng d&#225;m ho he, m&#227;i &#273;&#7871;n khi &#273;i xa r&#7891;i m&#7899;i d&#225;m h&#7887;i, th&#236; Arie c&#432;&#7901;i ng&#7845;t b&#7843;o "Because this is Bali" (T&#7841;i v&#236; &#273;&#226;y l&#224; Bali m&#224;). Haha.<br/><br/>Tanah Lot &#273;&#244;ng nh&#432; n&#234;m<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4302.jpg"/></span><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4303.jpg"/></span><br/>Ki&#7875;u c&#7893;ng &#273;&#7863;c tr&#432;ng c&#7911;a &#273;&#7841;o Hindu th&#7845;y &#7903; m&#7885;i n&#417;i &#7903; Bali, t&#7915; ch&#249;a chi&#7873;n cho &#273;&#7871;n kh&#225;ch s&#7841;n, nh&#224; ri&#234;ng. M&#236;nh r&#7845;t th&#237;ch ki&#7875;u c&#7893;ng "b&#7917;a &#273;&#244;i" n&#224;y, c&#7913; t&#432;&#7903;ng t&#432;&#7907;ng n&#243; b&#7855;t ngu&#7891;n t&#7915; m&#7897;t truy&#7873;n thuy&#7871;t Hindu ki&#7875;u nh&#432; "xa x&#432;a tr&#7901;i &#273;&#7845;t h&#7895;n mang, b&#7895;ng c&#243; m&#7897;t tia s&#233;t t&#7915; tr&#234;n tr&#7901;i m&#7903; ra th&#7871; gi&#7899;i"<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4307.jpg"/></span><br/>Qu&#7847;n th&#7875; Tanah Lot r&#7845;t r&#7897;ng v&#224; r&#7845;t nhi&#7873;u &#273;&#7873;n kh&#225;c nhau<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4310.jpg"/></span><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4312.jpg"/></span><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4318.jpg"/></span><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4320.jpg"/></span><br/>Th&#7901;i ti&#7871;t Bali m&#249;a n&#224;y nhi&#7873;u m&#226;y n&#234;n r&#7845;t ti&#7871;c kh&#244;ng ng&#7855;m &#273;&#432;&#7907;c c&#7843;nh ho&#224;ng h&#244;n n&#7893;i ti&#7871;ng tr&#234;n Tanah Lot<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4322.jpg"/></span><br/>&#272;&#224;nh ch&#7909;p &#7843;nh t&#7921; s&#432;&#7899;ng<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4326.jpg"/></span><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4327.jpg"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4330.jpg"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4350.jpg"/></span><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4356.jpg"/></span><br/>R&#7901;i Tanah Lot c&#361;ng &#273;&#227; g&#7847;n 7h, Arie h&#7913;a d&#7851;n &#273;i &#259;n h&#7843;i s&#7843;n &#7903; Jimbaran. Ch&#7895; n&#224;y r&#7845;t n&#7893;i ti&#7871;ng &#7903; Bali, tour du l&#7883;ch n&#224;o c&#361;ng d&#7851;n &#273;&#7871;n. Arie k&#7875; l&#224; &#273;&#227; s&#7889;ng &#7903; Bali g&#7847;n 3 n&#259;m, nh&#432;ng m&#7899;i ch&#7881; &#273;&#7871;n ch&#7895; n&#224;y m&#7897;t l&#7847;n, l&#7847;n &#273;&#7847;u ti&#234;n v&#224; c&#361;ng l&#224; l&#7847;n duy nh&#7845;t, &#273;&#7871;n ch&#7881; &#273;&#7911; &#273;&#7875; bi&#7871;t, v&#236; &#259;n &#7903; &#273;&#226;y qu&#225; &#273;&#7855;t. C&#7843; b&#7885;n nghe &#273;&#7871;n &#273;&#7845;y c&#361;ng c&#243; ch&#250;t b&#7841;t v&#237;a kinh h&#7891;n, Bali ngh&#232;o th&#236; ngh&#232;o th&#7853;t &#273;&#7845;y, nh&#432;ng c&#361;ng l&#224; trung t&#226;m du l&#7883;ch, &#273;&#227; mu&#7889;n sang tr&#7885;ng th&#236; gi&#225; c&#361;ng c&#243; th&#7875; l&#234;n t&#7899;i tr&#7901;i, nh&#432;ng m&#224; &#273;&#227; tr&#243;t n&#243;i r&#7891;i, b&#226;y gi&#7901; kh&#244;ng th&#7875; r&#250;t l&#7841;i &#273;&#432;&#7907;c n&#7919;a, h&#417;n n&#7919;a c&#242;n &#273;&#7883;nh m&#7901;i Arie &#259;n t&#7889;i, &#273;i ra ch&#7895; xo&#224;ng x&#297;nh th&#236; c&#361;ng kh&#244;ng ra sao. &#272;&#432;&#7901;ng t&#7915; Tanah Lot &#273;&#7871;n Jimbaran nghe Arie b&#7843;o l&#224; g&#7847;n l&#7855;m, th&#7871; m&#224; c&#361;ng ph&#7843;i m&#7897;t ti&#7871;ng &#273;&#7891;ng h&#7891; m&#7899;i &#273;&#7871;n n&#417;i. Tr&#234;n &#273;&#432;&#7901;ng &#273;i ng&#7887; l&#7901;i m&#7901;i Arie &#259;n c&#249;ng, Arie c&#7913; nh&#7845;t quy&#7871;t t&#7915; ch&#7889;i, ph&#7843;i m&#7901;i m&#227;i, m&#7901;i m&#227;i (b&#7857;ng nh&#7919;ng gi&#7885;ng nai t&#417; r&#7845;t t&#7897;i nghi&#7879;p) anh &#253; m&#7899;i &#273;&#7891;ng &#253;, hihi.<br/><br/>&#272;&#7871;n nh&#224; h&#224;ng b&#234;n b&#7901; bi&#7875;n &#7903; Jimbara th&#236; &#273;&#250;ng l&#224;... "wow". B&#224;n &#273;&#432;&#7907;c k&#234; ngay tr&#234;n b&#227;i c&#225;t, s&#225;t bi&#7875;n, &#259;n t&#7889;i d&#432;&#7899;i &#225;nh n&#7871;n nghe ti&#7871;ng s&#243;ng bi&#7875;n &#236; o&#7841;p v&#224; &#273;&#7855;m m&#236;nh trong l&#224;n gi&#243; bi&#7875;n m&#7863;n m&#224;. H&#7843;i s&#7843;n &#7903; &#273;&#226;y c&#361;ng l&#224; m&#7897;t &#273;i&#7875;m &#273;&#7863;c bi&#7879;t, ban &#273;&#7847;u h&#7885; s&#7869; cho m&#236;nh xem menu, th&#7853;t ra kh&#244;ng ph&#7843;i l&#224; menu m&#243;n &#259;n m&#224; ch&#7881; l&#224; gi&#225; c&#225;c lo&#7841;i h&#7843;i s&#7843;n, c&#361;ng ch&#7881; c&#243; c&#225;c lo&#7841;i c&#225;, t&#244;m, cua, m&#7921;c, s&#242;, kh&#244;ng c&#243; g&#236; th&#7853;t s&#7921; &#273;&#7863;c s&#7855;c. Nh&#432;ng sau khi m&#236;nh xem gi&#225; v&#224; quy&#7871;t &#273;&#7883;nh &#259;n g&#236; (d&#297; nhi&#234;n l&#224; ch&#7881; ch&#7885;n nh&#7919;ng lo&#7841;i n&#224;o th&#7853;t r&#7867; th&#244;i &#253;, v&#236; gi&#225; gi&#7853;t m&#236;nh l&#7855;m <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-awww" alt="awww"/>) th&#236; m&#236;nh theo h&#7885; v&#224;o trong, m&#236;nh &#273;&#432;&#7907;c quy&#7873;n t&#7921; ch&#7885;n con n&#224;o t&#249;y th&#237;ch, h&#7885; c&#226;n l&#234;n t&#237;nh ti&#7873;n, v&#224; m&#236;nh c&#361;ng &#273;&#432;&#7907;c t&#7921; y&#234;u c&#7847;u h&#7885; ch&#7871; bi&#7871;n nh&#432; th&#7871; n&#224;o, &#244;i c&#243; nhi&#7873;u l&#7921;a ch&#7885;n l&#7855;m, n&#224;o h&#7845;p n&#224;o n&#432;&#7899;ng n&#224;o x&#224;o chua ng&#7885;t n&#224;o chi&#234;n b&#417; t&#7887;i c&#417; man n&#224;o l&#224; nh&#7919;ng t&#7915; ch&#7843;y n&#432;&#7899;c mi&#7871;ng. Ngo&#224;i &#273;&#7891; u&#7889;ng ra th&#236; c&#417;m v&#224; rau &#273;&#432;&#7907;c k&#232;m lu&#244;n trong gi&#225; ti&#7873;n <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-cheers" alt="cheers"/>. Trong l&#250;c ch&#7901; &#273;&#7907;i h&#7885; l&#224;m th&#236; m&#236;nh v&#224; N&#250;i tranh th&#7911; b&#432;&#7899;c xu&#7889;ng bi&#7875;n, tr&#432;&#7899;c &#273;&#243; l&#250;c c&#242;n &#7903; nh&#224;, t&#236;nh c&#7901; b&#7885;n m&#236;nh &#273;&#7885;c m&#7897;t b&#224;i b&#225;o 101 nh&#7919;ng &#273;i&#7873;u n&#234;n l&#224;m c&#249;ng nhau, bu&#7893;i t&#7889;i h&#244;m &#7845;y m&#236;nh &#273;&#227; tick th&#234;m &#273;&#432;&#7907;c m&#7897;t &#273;i&#7873;u: C&#249;ng &#273;i d&#7841;o tr&#234;n b&#227;i bi&#7875;n v&#224;o bu&#7893;i &#273;&#234;m.<br/><br/>T&#7889;i qu&#225; n&#234;n m&#236;nh kh&#244;ng ch&#7909;p &#273;&#432;&#7907;c &#7843;nh m&#243;n &#259;n, c&#243; c&#225; n&#432;&#7899;ng n&#224;y, t&#244;m n&#224;y, m&#7921;c chi&#234;n b&#417; t&#7887;i n&#224;y. L&#7841;i m&#7897;t l&#7847;n n&#7919;a, ch&#7855;c l&#224; b&#7919;a h&#7843;i s&#7843;n ngon nh&#7845;t &#273;&#7901;i m&#236;nh &#273;&#243;. Gi&#7901; m&#236;nh v&#7851;n c&#242;n nh&#7899; c&#7843;m gi&#225;c mi&#7871;ng m&#7921;c chi&#234;n gi&#242;n tan th&#417;m ng&#7853;y v&#7905; tan trong mi&#7879;ng n&#232; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-happy" alt="happy"/> Th&#7871; m&#224; Arie &#259;n &#237;t l&#7855;m, ch&#7843; &#273;&#7897;ng &#273;&#7871;n con t&#244;m n&#224;o, ch&#7855;c anh &#253; v&#7851;n ng&#7841;i <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-sad" alt="sad"/> Trong l&#250;c &#259;n c&#242;n c&#243; nh&#7841;c s&#7889;ng &#273;i t&#7915;ng b&#224;n bi&#7875;u di&#7877;n, &#7903; tr&#234;n s&#226;n kh&#7845;u l&#7841;i c&#242;n c&#243; th&#234;m m&#250;a truy&#7873;n th&#7889;ng c&#7911;a Bali:<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4357.jpg"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/IMG_4374.jpg"/></span><br/>T&#7893;ng thi&#7879;t h&#7841;i c&#7911;a c&#7843; b&#7919;a &#259;n l&#224; 600.000 rupiah, t&#7847;m 1.200.000 VN&#272;, t&#237;nh ra v&#7899;i m&#7897;t b&#7919;a h&#7843;i s&#7843;n cho 4 ng&#432;&#7901;i &#7903; nh&#224; h&#224;ng sang tr&#7885;ng th&#236; nh&#432; th&#7871; c&#361;ng kh&#244;ng ph&#7843;i qu&#225; &#273;&#225;ng l&#7855;m, ch&#7881; c&#243; &#273;i&#7873;u so v&#7899;i ng&#226;n s&#225;ch c&#7911;a m&#7845;y &#273;&#7913;a &#273;i du l&#7883;ch b&#7909;i th&#236; h&#417;i n&#7863;ng t&#237; th&#244;i, nh&#432;ng kh&#244;ng sao, li&#7871;c m&#7855;t nh&#236;n &#273;&#7841;i ca V&#226;n, ki&#234;m th&#7911; qu&#7929;, &#273;&#7841;i ca g&#7853;t g&#7853;t ra chi&#7873;u &#244; k&#234;, v&#7853;y l&#224; kh&#244;ng lo r&#7891;i <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-bigsmile" alt="bigsmile"/><br/><br/>Tr&#234;n &#273;&#432;&#7901;ng v&#7873; v&#7851;n h&#225;t h&#242; r&#7845;t vui, Arie c&#242;n qu&#7843;ng c&#225;o l&#224; Arie l&#224; d&#226;n anh ch&#7883; &#7903; &#273;&#226;y, c&#7843; Bali n&#224;y ch&#7843; ai d&#225;m l&#233;ng ph&#233;ng v&#7899;i anh &#253; &#273;&#226;u. C&#432;&#7901;i ng&#7845;t <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-lol" alt="lol"/> . Arie gi&#7899;i thi&#7879;u b&#224;i "Welcome to my paradise", qu&#7843;ng c&#225;o l&#224; b&#224;i h&#225;t v&#7873; Bali, b&#224;i n&#224;y t&#7915; &#273;&#243; tr&#7903; th&#224;nh "&#273;&#7897;i ca" c&#7911;a b&#7885;n m&#236;nh <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-cheers" alt="cheers"/><br/><object width="640" height="385"><param name="movie" value="http://www.youtube.com/v/Vfr88t3cpmo?fs=1&amp;amp;hl=en_US&amp;amp;rel=0"/><param name="allowFullScreen" value="true"/><param name="allowscriptaccess" value="never"/><embed src="http://www.youtube.com/v/Vfr88t3cpmo?fs=1&amp;amp;hl=en_US&amp;amp;rel=0" type="application/x-shockwave-flash" allowfullscreen="true" width="640" height="385" allowscriptaccess="never"/></object><br/><br/>L&#250;c Arie th&#7843; m&#7845;y &#273;&#7913;a v&#7873; kh&#225;ch s&#7841;n th&#236; c&#361;ng kh&#225; mu&#7897;n, ch&#7855;c c&#361;ng t&#7847;m 10h r&#7891;i. M&#236;nh v&#224; N&#250;i &#273;&#432;&#7907;c giao nhi&#7879;m v&#7909; &#273;i &#273;&#7893;i ti&#7873;n &#273;&#7875; mai c&#242;n c&#243; ti&#7873;n ti&#234;u, trong khi V&#226;n &#7903; nh&#224; &#273;i t&#7855;m. Dung d&#259;ng dung d&#7867; ra &#273;&#7871;n n&#417;i, ch&#7885;n ch&#7895; c&#243; t&#7881; gi&#225; cao nh&#7845;t l&#224; 1USD = 9.499IDR. &#272;&#7893;i 100 &#273;&#244;, h&#7885; c&#361;ng &#273;&#7871;m r&#7845;t c&#7849;n th&#7853;n, &#273;&#7871;m xong c&#242;n &#273;&#432;a m&#236;nh &#273;&#7871;m l&#7841;i, m&#236;nh &#273;&#7871;m xong c&#242;n &#273;&#432;a N&#250;i &#273;&#7871;m l&#7841;i l&#7847;n n&#7919;a. C&#361;ng t&#7841;i anh &#253; &#273;&#432;a to&#224;n t&#7901; 20.000 n&#234;n th&#224;nh ra r&#7845;t nhi&#7873;u t&#7901;. Xong anh &#253; h&#7887;i l&#224; c&#243; &#273;&#7891;ng 1 cent kh&#244;ng (v&#236; t&#7881; gi&#225; b&#7883; l&#7867;). M&#236;nh b&#7843;o kh&#244;ng c&#243;, anh ta b&#7843;o th&#244;i kh&#244;ng sao, c&#7913; c&#7847;m &#273;i. 100 &#273;&#244; th&#236; s&#7869; &#273;&#7893;i &#273;&#432;&#7907;c 949.900 rupiah, nh&#432;ng kh&#244;ng r&#245; l&#250;c &#273;&#243; gi&#7843;i th&#237;ch c&#225;i g&#236; m&#224; anh ta c&#7847;m m&#225;y t&#237;nh l&#224;m &#273;&#7897;ng t&#225;c chia 10, th&#224;nh 99.490, sau &#273;&#243; &#273;&#432;a b&#7885;n m&#236;nh 5000 rupiah ngo&#224;i ph&#7847;n 900.000 &#273;&#227; &#273;&#7871;m. Xong xu&#244;i m&#236;nh v&#7899;i N&#250;i &#273;i ra, &#273;&#7847;u m&#236;nh c&#7913; lo&#7841;n l&#234;n ch&#7843; hi&#7875;u th&#7871; n&#224;o, &#273;i &#273;&#432;&#7907;c v&#224;i b&#432;&#7899;c m&#236;nh b&#7843;o N&#250;i d&#7915;ng l&#7841;i, ngh&#297; l&#7841;i, v&#7899;i t&#7881; gi&#225; 9499 th&#236; &#273;&#225;ng ra anh ta ph&#7843;i &#273;&#432;a m&#236;nh 950.000, thay v&#236; 900.000 v&#224; m&#7897;t t&#7901; 5000. N&#250;i c&#361;ng nh&#7899; ra b&#7843;o &#273;&#250;ng r&#7891;i, v&#7853;y l&#224; ch&#250;ng m&#236;nh b&#7883; l&#7915;a r&#7891;i &#273;&#7845;y (r&#7845;t b&#236;nh th&#7843;n nh&#233;). &#272;&#7885;c c&#225;c b&#224;i v&#7873; tr&#242; l&#7915;a &#273;&#7843;o &#273;&#7893;i ti&#7873;n &#7903; Bali t&#7915; tr&#432;&#7899;c khi &#273;i, m&#7863;c d&#249; &#273;&#227; c&#7849;n th&#7853;n &#273;&#7871;n m&#7913;c &#7845;y th&#7871; m&#224; v&#7851;n b&#7883; l&#7915;a. N&#250;i b&#7843;o th&#7871; l&#224; b&#226;y gi&#7901; c&#243; m&#7897;t b&#224;i h&#7885;c nh&#233;, m&#236;nh kh&#244;ng ch&#7883;u, &#273;&#7873; ngh&#7883; quay l&#7841;i h&#7887;i, nh&#7905; &#273;&#226;u h&#7885; c&#361;ng ch&#7881; nh&#7847;m th&#244;i, m&#236;nh c&#361;ng ch&#7843; m&#7845;t g&#236; m&#224;. Th&#7871; l&#224; ngh&#297; m&#7897;t l&#250;c r&#7891;i 2 &#273;&#7913;a quay l&#7841;i, v&#7915;a n&#243;i th&#236; anh ta &#273;&#227; xin l&#7895;i, b&#7843;o nh&#7847;m, v&#224; &#273;&#432;a th&#234;m cho b&#7885;n m&#236;nh 45.000 n&#7919;a.<br/><br/>L&#250;c &#273;i v&#7873; m&#236;nh vui l&#7855;m, kh&#244;ng ng&#7901; m&#236;nh v&#7851;n &#273;&#7911; t&#7881;nh t&#225;o &#273;&#7875; nh&#7853;n ra v&#224; l&#7845;y l&#7841;i ti&#7873;n k&#7883;p th&#7901;i, tuy l&#224; th&#7921;c s&#7921; v&#7851;n ch&#432;a r&#245; chuy&#7879;n g&#236; &#273;&#227; x&#7843;y ra trong h&#224;ng &#273;&#7893;i ti&#7873;n &#273;&#243;. N&#250;i th&#236; c&#7913; &#273;i th&#244;i, ch&#7843; n&#243;i g&#236;, ki&#7875;u v&#7851;n c&#242;n b&#7883; b&#7887; b&#249;a m&#234; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-scared" alt="scared"/>. L&#234;n &#273;&#7871;n ph&#242;ng b&#7885;n m&#236;nh k&#7875; l&#7841;i cho V&#226;n, r&#7845;t h&#237; h&#7917;ng v&#236; &#273;&#227; kh&#244;ng b&#7883; l&#227;o &#273;&#7893;i ti&#7873;n qua m&#7863;t. N&#250;i chia cho V&#226;n m&#7897;t n&#7917;a s&#7845;p ti&#7873;n, hai ng&#432;&#7901;i &#273;&#7871;m l&#7841;i...<br/><br/>Kh&#244;ng ng&#7901;, l&#250;c c&#7897;ng l&#7841;i ch&#7881; c&#243; 750.000 <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-yikes" alt="yikes"/> C&#7843; hai h&#7889;t ho&#7843;ng c&#7843; l&#234;n. M&#236;nh b&#7843;o b&#236;nh t&#297;nh xem n&#224;o, kh&#244;ng th&#7875; c&#243; chuy&#7879;n &#7845;y &#273;&#432;&#7907;c, n&#243;i &#273;o&#7841;n m&#236;nh c&#7847;m c&#7843; 2 t&#7853;p ti&#7873;n t&#7921; &#273;&#7871;m. Th&#7871; m&#224; &#273;&#7871;m &#273;i &#273;&#7871;m l&#7841;i &#273;&#250;ng l&#224; thi&#7871;u 200.000 th&#7853;t <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/28/smiley.gif" class="smiley s-yikes" alt="yikes"/><br/><br/>M&#236;nh v&#224; N&#250;i ho&#7843;ng s&#7907;, v&#236; b&#7885;n m&#236;nh l&#224; ng&#432;&#7901;i bi&#7871;t r&#245; nh&#7845;t &#7903; h&#224;ng b&#7885;n m&#236;nh &#273;&#227; &#273;&#7871;m &#273;i &#273;&#7871;m l&#7841;i k&#297; nh&#432; th&#7871; n&#224;o, &#273;&#227; &#273;&#7913;ng ngay tr&#432;&#7899;c m&#7863;t l&#227;o &#273;&#7893;i ti&#7873;n v&#224; (ngh&#297; r&#7857;ng) bi&#7871;t l&#227;o l&#224;m nh&#7919;ng g&#236;, m&#7897;t chuy&#7879;n nh&#432; th&#7871; l&#224; g&#7847;n nh&#432; kh&#244;ng th&#7875; n&#224;o x&#7843;y ra. N&#243;i th&#7853;t l&#250;c &#7845;y m&#236;nh s&#7907;, nh&#432; c&#243; ma &#253;. V&#226;n th&#236; c&#7913; n&#7857;ng n&#7863;c &#273;&#242;i quay l&#7841;i &#273;&#242;i ti&#7873;n, m&#236;nh v&#224; N&#250;i &#273;&#7873;u ph&#7843;n &#273;&#7889;i, v&#236; c&#7843; 2 bi&#7871;t r&#245; kh&#7843; n&#259;ng l&#224; ch&#7855;c ch&#7855;n b&#7857;ng kh&#244;ng, ch&#432;a k&#7875; l&#7841;i kh&#244;ng h&#7873; c&#243; b&#7857;ng ch&#7913;ng. Nh&#432;ng cu&#7889;i c&#249;ng V&#226;n nh&#7845;t quy&#7871;t ra &#273;&#243;, th&#7871; l&#224; N&#250;i &#273;i c&#249;ng V&#226;n, m&#236;nh &#7903; nh&#224;. &#272;o&#7841;n sau &#273;&#226;y m&#236;nh k&#7875; l&#7841;i theo nh&#7919;ng g&#236; m&#236;nh &#273;&#432;&#7907;c nghe.<br/><br/>Hai ng&#432;&#7901;i quy&#7871;t &#273;&#7883;nh g&#7885;i Arie c&#7847;u c&#7913;u, v&#236; v&#7915;a n&#227;y Arie n&#243;i m&#236;nh l&#224; d&#226;n anh ch&#7883; &#7903; &#273;&#7845;t n&#224;y, b&#7841;n &#273;&#7885;c c&#243; nh&#7899; kh&#244;ng? H&#417;n n&#7919;a ngo&#224;i Arie ra t&#7909;i m&#236;nh c&#361;ng ch&#7859;ng quen ai (ch&#432;a k&#7875;, mong l&#224;, Arie v&#7851;n c&#242;n c&#7843;m k&#237;ch v&#236; b&#7919;a &#259;n v&#7915;a r&#7891;i). Arie nghe xong s&#7921; t&#236;nh th&#236; c&#432;&#7901;i ph&#225; l&#234;n, tuy kh&#244;ng n&#243;i ra l&#7901;i, nh&#432;ng c&#243; th&#7875; hi&#7875;u c&#225;i c&#432;&#7901;i &#7845;y l&#224; tao n&#243;i r&#7891;i, ch&#7881; ch&#7895; &#273;&#7893;i ti&#7873;n th&#236; ch&#250;ng m&#224;y kh&#244;ng nghe c&#417;, c&#7913; tham c&#417;. Tuy th&#7871; v&#7851;n h&#7865;n V&#226;n v&#224; N&#250;i &#273;&#7913;ng &#7903; s&#7843;nh kh&#225;ch s&#7841;n ch&#7901;, Arie s&#7869; phi xe m&#225;y t&#7915; nh&#224; &#273;&#7871;n. &#272;&#7871;n n&#417;i, c&#7843; 3 ng&#432;&#7901;i &#273;i ra h&#224;ng &#273;&#7893;i ti&#7873;n, Arie v&#224;o, &#273;&#7913;ng khoanh tay &#7903; m&#7897;t g&#243;c, N&#250;i ti&#7871;n &#273;&#7871;n qu&#7847;y v&#224; b&#7855;t &#273;&#7847;u l&#7843;m nh&#7843;m l&#224; xin l&#7895;i, ch&#250;ng t&#244;i ngh&#297; l&#224; ch&#250;ng t&#244;i c&#243; b&#7883; qu&#234;n ti&#7873;n &#7903; &#273;&#226;y, li&#7879;u anh c&#243; th&#7875; cho ch&#250;ng t&#244;i xin l&#7841;i, blah blah. Tuy nhi&#234;n th&#7857;ng cha &#273;&#7893;i ti&#7873;n c&#243; v&#7867; ch&#7859;ng &#273;o&#225;i ho&#224;i g&#236; &#273;&#7871;n nh&#7919;ng g&#236; N&#250;i n&#243;i, h&#7855;n ch&#7859;ng c&#7847;n nghe, &#273;&#227; h&#7887;i "Ti&#7873;n c&#7911;a m&#224;y &#273;&#226;u?". N&#250;i &#273;&#432;a ch&#7895; ti&#7873;n 750.000 ra, h&#7855;n &#273;&#227; &#273;&#432;a ngay ra t&#7901; 100 &#273;&#244;, th&#7853;m ch&#237; sau &#273;&#243; m&#7899;i &#273;&#7871;m l&#7841;i ch&#7895; ti&#7873;n c&#7911;a m&#236;nh. N&#250;i v&#224; V&#226;n ng&#417; ng&#225;c, kh&#244;ng hi&#7875;u sao l&#7841;i d&#7877; d&#224;ng &#273;&#7871;n th&#7871;, quay ra nh&#236;n Arie h&#7887;i nh&#7887; xem li&#7879;u n&#243; c&#243; &#273;&#432;a ti&#7873;n gi&#7843; cho m&#236;nh kh&#244;ng. Th&#7857;ng kia h&#236;nh nh&#432; nghe th&#7845;y, n&#243; &#273;&#227; b&#7843;o ch&#237;nh l&#224; ti&#7873;n c&#7911;a m&#224;y &#273;&#7845;y, Arie c&#361;ng nh&#225;y m&#7855;t l&#224; ti&#7873;n th&#7853;t &#273;&#7845;y, &#273;i th&#244;i. V&#226;n v&#224; N&#250;i v&#7851;n ch&#432;a h&#7871;t b&#224;ng ho&#224;ng v&#224; shock, shock v&#236; b&#7883; l&#7915;a ti&#7873;n m&#7897;t, m&#224; shock v&#236; c&#225;ch l&#7845;y l&#7841;i ti&#7873;n m&#432;&#7901;i. Xin b&#7841;n &#273;&#7885;c nh&#7899; cho r&#7857;ng, Arie v&#224;o c&#7917;a h&#224;ng ch&#7881; &#273;&#7913;ng &#273;&#243;, kh&#244;ng h&#7873; n&#243;i m&#7897;t c&#226;u g&#236;, th&#7871; m&#224; g&#227; kia r&#259;m r&#7855;p l&#7845;y ti&#7873;n ra tr&#7843; kh&#244;ng ph&#226;n bua t&#237; n&#224;o. L&#250;c h&#7887;i l&#7841;i, Arie b&#7843;o kh&#244;ng quen g&#227; &#273;&#243;, nh&#432;ng c&#243; th&#7875; h&#7855;n bi&#7871;t Arie. M&#236;nh th&#236; kh&#244;ng tin, l&#224;m sao c&#243; chuy&#7879;n c&#7843; h&#242;n &#273;&#7843;o &#273;&#244;ng nh&#432; th&#7871;, m&#7897;t g&#227; &#273;&#7893;i ti&#7873;n ng&#7851;u nhi&#234;n g&#7863;p tr&#234;n &#273;&#432;&#7901;ng c&#361;ng c&#243; th&#7875; bi&#7871;t m&#7863;t Arie &#273;&#432;&#7907;c, ch&#432;a k&#7875; Arie ko ph&#7843;i ng&#432;&#7901;i &#7903; &#273;&#226;y v&#224; m&#7899;i ch&#7881; &#273;&#7871;n c&#243; m&#7845;y n&#259;m. Li&#7879;u c&#243; ph&#7843;i v&#236; t&#432;&#7899;ng t&#225; Arie d&#7919; t&#7907;n, l&#7841;i th&#234;m nh&#7919;ng h&#236;nh x&#259;m tr&#7893; &#273;&#7847;y tay cho th&#7845;y &#273;&#226;y c&#361;ng l&#224; m&#7897;t ng&#432;&#7901;i kh&#244;ng v&#7915;a? M&#7897;t l&#7847;n n&#7919;a, b&#7885;n m&#236;nh &#273;ang g&#7863;p m&#7897;t ng&#432;&#7901;i c&#7921;c t&#7889;t hay m&#7897;t t&#234;n t&#7897;i ph&#7841;m chuy&#234;n nghi&#7879;p &#273;&#226;y???<br/><br/>V&#7873; &#273;&#7871;n nh&#224; V&#226;n v&#7899;i N&#250;i k&#7875; l&#7841;i m&#224; v&#7851;n th&#7845;y c&#226;u chuy&#7879;n v&#7851;n b&#7883; ph&#7911; d&#224;y m&#7897;t l&#7899;p huy&#7873;n b&#237;. B&#237; &#7849;n th&#7913; nh&#7845;t l&#224; kh&#244;ng hi&#7875;u t&#234;n &#273;&#7893;i ti&#7873;n &#273;&#227; l&#224;m tr&#242; ma thu&#7853;t g&#236; m&#224; c&#243; th&#7875; tr&#225;o r&#250;t ti&#7873;n t&#224;i t&#236;nh &#273;&#7871;n v&#7853;y. C&#243; hay kh&#244;ng chuy&#7879;n h&#7855;n b&#7887; b&#249;a m&#234; b&#7885;n m&#236;nh, khi m&#224; th&#7853;m ch&#237; sau khi c&#226;u chuy&#7879;n k&#7871;t th&#250;c, N&#250;i v&#7873; ph&#242;ng m&#224; c&#243; v&#7867; v&#7851;n c&#242;n m&#234; m&#234;, ng&#7899; ng&#7849;n (hahaha), ngay c&#7843; &#273;&#7871;n b&#226;y gi&#7901; N&#250;i c&#361;ng kh&#244;ng nh&#7899; &#273;&#432;&#7907;c t&#236;nh ti&#7871;t c&#7909; th&#7875; c&#7911;a t&#7889;i h&#244;m &#7845;y n&#7919;a. B&#237; &#7849;n ti&#7871;p theo l&#224; m&#7889;i li&#234;n h&#7879; n&#224;o gi&#7919;a Arie v&#224; t&#234;n &#273;&#7893;i ti&#7873;n, &#273;&#7871;n m&#7913;c khi&#7871;n h&#7855;n ngoan ngo&#227;n tr&#7843; l&#7841;i ti&#7873;n nh&#432; th&#7871;. B&#237; &#7849;n &#273;&#225;ng s&#7907; nh&#7845;t, Arie l&#224; ai? Ch&#7859;ng c&#243; c&#226;u h&#7887;i n&#224;o c&#243; c&#226;u tr&#7843; l&#7901;i, t&#7845;t c&#7843; ch&#7881; bi&#7871;t nh&#236;n nhau gi&#7843;i th&#237;ch r&#7857;ng: Because this is Bali! <br/><br/><a href="http://my.opera.com/lotterite/blog/bali4" rel="nofollow" target="_blank">Ph&#7847;n 4: Bali Safari and Marine Park</a>
</div>

    </article>
</body>
</html>
