<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Bali du kí - Phần 4: Bali Safari and Marine Park</title>
</head>

<body>
    <header>
        <h1>Bali du kí - Phần 4: Bali Safari and Marine Park</h1>
        <p class="date">Friday, September 10, 2010 3:09:44 PM</p>
    </header>

    <article>
    <div class="content">
<div id="excerpt">
<a href="http://my.opera.com/lotterite/blog/bali3" rel="nofollow" target="_blank">Ph&#7847;n 3: Because this is Bali</a><br/><br/>Ph&#7843;i n&#243;i l&#224; ngo&#224;i v&#7909; &#273;&#225;nh bom kh&#7911;ng b&#7889; ch&#7845;n &#273;&#7897;ng g&#7847;n ch&#7909;c n&#259;m tr&#432;&#7899;c, kh&#225;i ni&#7879;m c&#7911;a m&#236;nh v&#7873; Bali ch&#7881; b&#7855;t &#273;&#7847;u khi b&#224; ch&#7911; homestay k&#7875; v&#7873; nh&#7919;ng chuy&#7871;n &#273;i c&#7911;a b&#224; &#7845;y sang h&#242;n &#273;&#7843;o k&#236; di&#7879;u n&#224;y. L&#250;c &#7845;y trong t&#432;&#7903;ng t&#432;&#7907;ng c&#7911;a m&#236;nh Bali l&#224; n&#417;i ai c&#361;ng c&#243; kh&#7843; n&#259;ng... nh&#236;n th&#7845;y &#273;&#7847;u b&#234;n kia khi n&#243;i chuy&#7879;n &#273;i&#7879;n tho&#7841;i, v&#224; l&#224; n&#417;i con ng&#432;&#7901;i r&#7845;t g&#7847;n g&#361;i v&#7899;i thi&#234;n nhi&#234;n, &#273;&#7871;n &#273;&#7897; c&#243; c&#417; h&#7897;i s&#7901; c&#7843; con h&#7893; - con v&#7853;t y&#234;u th&#237;ch b&#7853;c nh&#7845;t c&#7911;a m&#236;nh. Hai n&#259;m sau, m&#236;nh &#273;&#227; c&#243; c&#417; h&#7897;i &#273;&#7871;n Bali, v&#224; tuy ch&#432;a c&#243; d&#7883;p &#273;&#432;&#7907;c ch&#7913;ng ki&#7871;n &#273;i&#7873;u th&#7913; nh&#7845;t, m&#236;nh &#273;&#227; &#273;&#432;&#7907;c tr&#7843;i nghi&#7879;m &#273;i&#7873;u th&#7913; hai.</div>
<br/>S&#7901; h&#7893; l&#224; m&#7909;c &#273;&#237;ch l&#7899;n nh&#7845;t c&#7911;a chuy&#7871;n &#273;i l&#7847;n n&#224;y &#273;&#7889;i v&#7899;i m&#236;nh, th&#7871; n&#234;n ngay t&#7915; &#7903; nh&#224;, trong khi m&#7885;i th&#7913; c&#242;n r&#7889;i b&#7901;i ch&#432;a c&#243; k&#7871; ho&#7841;ch &#273;i &#273;&#226;u, Bali Safari &#273;&#227; &#273;c cho lu&#244;n v&#224;o l&#7883;ch tr&#236;nh, kh&#7887;i b&#224;n c&#227;i. <br/><br/>S&#225;ng h&#244;m &#7845;y v&#236; t&#237;nh b&#7855;t taxi ra &#273;&#7883;a &#273;i&#7875;m t&#7853;p trung c&#7911;a shuttle bus c&#7911;a Bali Safari r&#7891;i &#273;i xe bu&#253;t mi&#7877;n ph&#237; &#273;&#7871;n &#273;&#243; n&#234;n b&#7885;n m&#236;nh ph&#7843;i d&#7853;y r&#7845;t s&#7899;m. V&#236; shuttle bus ph&#7843;i g&#7885;i &#273;i&#7879;n &#273;&#7863;t tr&#432;&#7899;c, m&#224; h&#244;m qua m&#227;i m&#7899;i &#273;&#259;ng k&#237; &#273;&#432;&#7907;c SIM n&#234;n l&#250;c b&#7885;n m&#236;nh g&#7885;i th&#236; &#273;i&#7875;m &#273;&#243;n g&#7847;n nh&#224; &#273;&#227; h&#7871;t ch&#7895; r&#7891;i, mu&#7889;n &#273;i shuttle bus ra Bali Safari and Marine Park th&#236; ph&#7843;i &#273;i &#273;&#7871;n Nusa Dua, t&#7913;c l&#224; r&#7845;t r&#7845;t xa. &#272;&#7871;n l&#250;c taxi &#273;&#7871;n (taxi n&#224;y l&#224; kh&#225;ch s&#7841;n g&#7885;i cho, l&#224; h&#227;ng duy nh&#7845;t &#7903; Bali m&#224; th&#7845;y c&#243; &#273;&#7891;ng h&#7891;, n&#234;n t&#7915; &#273;&#226;y tr&#7903; v&#7873; sau b&#7885;n m&#236;nh to&#224;n g&#7885;i h&#227;ng n&#224;y (Blue Bird) khi c&#7847;n) th&#236; h&#7885; b&#7843;o t&#7915; &#273;&#226;y ra Nusa Dua c&#361;ng xa b&#7857;ng t&#7915; &#273;&#226;y ra th&#7859;ng Bali Safari, ch&#432;a k&#7875; c&#361;ng &#273;&#227; s&#7855;p mu&#7897;n gi&#7901; xe bu&#253;t, n&#234;n c&#7843; b&#7885;n quy&#7871;t &#273;&#7883;nh &#273;i taxi &#273;&#7871;n th&#7859;ng Bali Safari lu&#244;n cho ch&#417;i.<br/><br/>Tr&#234;n &#273;&#432;&#7901;ng &#273;i V&#226;n v&#224; N&#250;i c&#243; d&#7915;ng l&#7841;i &#7903; khu Kuta Centre &#273;&#7875; &#273;&#7893;i ti&#7873;n, b&#224;i h&#7885;c h&#244;m qua s&#7869; kh&#7855;c ghi m&#227;i kh&#244;ng qu&#234;n c&#225;i t&#7897;i tham r&#7867;. V&#236; h&#244;m qua m&#7879;t, c&#7897;ng v&#7899;i s&#225;ng d&#7853;y s&#7899;m, n&#234;n l&#234;n xe m&#236;nh &#273;&#227; bi&#7871;t c&#243; d&#7845;u hi&#7879;u kh&#244;ng &#7893;n r&#7891;i. Cu&#7889;i c&#249;ng ra kh&#7887;i khu Kuta &#273;&#432;&#7907;c m&#7897;t &#273;o&#7841;n th&#236; anh l&#225;i xe nhi&#7879;t t&#236;nh ph&#7843;i d&#7915;ng l&#7841;i h&#7887;i xin t&#250;i nilon &#7903; m&#7897;t h&#224;ng ven &#273;&#432;&#7901;ng cho m&#236;nh. &#272;o&#7841;n &#273;&#432;&#7901;ng t&#7915; Kuta &#273;&#7871;n Bali Safari kh&#225; xa (t&#7847;m 1 ti&#7871;ng) v&#224; l&#250;c b&#7885;n m&#236;nh &#273;i th&#236; &#273;&#432;&#7901;ng c&#242;n x&#7845;u n&#7919;a. Th&#7853;t ra giao th&#244;ng l&#224; th&#7913; c&#7843;n tr&#7903; nh&#7845;t m&#236;nh th&#7845;y &#7903; Bali, &#273;i t&#7915; &#273;&#7883;a &#273;i&#7875;m n&#224;y &#273;&#7871;n &#273;&#7883;a &#273;i&#7875;m kia th&#432;&#7901;ng m&#7845;t h&#224;ng ti&#7871;ng, ch&#432;a k&#7875; n&#7871;u t&#7855;c &#273;&#432;&#7901;ng (x&#7843;y ra g&#7847;n nh&#432; c&#7843; ng&#224;y t&#7841;i c&#225;c khu &#273;&#244;ng &#273;&#250;c) th&#236; th&#7901;i gian c&#242;n l&#226;u h&#417;n, &#273;&#226;m ra m&#7845;t r&#7845;t nhi&#7873;u th&#7901;i gian (v&#224; ti&#7873;n) cho vi&#7879;c di chuy&#7875;n.<br/><br/>&#272;&#7871;n n&#417;i r&#7891;i m&#236;nh v&#7851;n m&#7879;t &#417;i l&#224; m&#7879;t. Nh&#432;ng v&#7851;n ph&#7843;i c&#7889;, kh&#244;ng th&#236; s&#7869; b&#7883; V&#226;n m&#7855;ng, v&#224; s&#7869; ko &#273;&#432;&#7907;c s&#7901; h&#7893;. V&#233; v&#224;o c&#7917;a c&#7911;a Bali Safari lo&#7841;i b&#7885;n m&#236;nh mua l&#224; $35, &#273;&#7855;t, nh&#432;ng m&#224; x&#7855;t ra mi&#7871;ng<br/><br/>T&#237;nh t&#7915; tay m&#236;nh th&#236; &#273;en v&#224; to d&#7847;n &#273;&#7873;u theo chi&#7873;u kim &#273;&#7891;ng h&#7891;, hehe<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4382.JPG"/></span><br/>Sau khi mua v&#233; l&#224; s&#7869; l&#234;n c&#225;i tram n&#224;y<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4383.JPG"/></span><br/>&#272;i&#7875;m k&#7871;t th&#250;c c&#7911;a n&#243; m&#7899;i l&#224; &#273;i&#7875;m b&#7855;t &#273;&#7847;u c&#7911;a cu&#7897;c kh&#225;m ph&#225; safari<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4389.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4394.JPG"/></span><br/>Anh b&#7841;n n&#224;y t&#236;nh c&#7901; g&#7863;p tr&#234;n &#273;&#432;&#7901;ng. Li&#7879;u &#273;&#226;y c&#243; ph&#7843;i r&#7891;ng Komodo con ko? <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/smiley.gif" class="smiley s-troll" alt="troll"/><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4397.JPG"/></span><br/>&#272;&#226;y l&#224; N&#250;i b&#7855;t m&#236;nh ch&#7909;p c&#7841;nh c&#225; thi&#234;n th&#7847;n, ch&#7909;p xong ch&#7881; &#273;&#7875; b&#7841;n &#253; n&#243;i l&#224;: &#200;o, c&#225; n&#224;y ch&#7843; gi&#7889;ng thi&#234;n th&#7847;n g&#236; c&#7843;. <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/smiley.gif" class="smiley s-lol" alt="lol"/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4405.JPG"/></span><br/>M&#7885;i ng&#432;&#7901;i xem phim Piranha ch&#432;a?<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4408.JPG"/></span><br/>C&#225; &#273;&#7847;u b&#250;a. C&#225;i con b&#417;i b&#417;i &#7903; tr&#234;n &#253;. C&#242;n &#7903; d&#432;&#7899;i l&#224; ch&#7883; em m&#236;nh nh&#233;<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4409.JPG"/></span><br/>&#272;&#7889; bi&#7871;t V&#226;n &#273;ang ch&#7881; c&#225;i g&#236;<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4416.JPG"/></span><br/>Ch&#237;nh l&#224; m&#7897;t em b&#225;o &#273;ang ng&#7911; ngon l&#224;nh tr&#234;n ng&#7885;n c&#226;y &#273;&#7845;y &#7841;. <br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4417.JPG"/></span><br/>&#272;&#226;y ch&#237;nh l&#224; &#253; ngh&#297;a c&#7911;a t&#7915; safari, n&#243; kh&#225;c v&#7899;i zoo &#7903; ch&#7895; l&#224; kh&#244;ng h&#7873; c&#243; chu&#7891;ng c&#361;i, thay v&#224;o &#273;&#243; v&#7915;a b&#7843;o t&#7891;n v&#224; th&#259;m quan nh&#432;ng v&#7915;a c&#7889; g&#7855;ng t&#7841;o m&#244;i tr&#432;&#7901;ng t&#7921; nhi&#234;n nh&#7845;t c&#243; th&#7875; cho con v&#7853;t. <br/><br/>L&#225; "d&#7885;c m&#249;ng" n&#224;y kh&#7893;ng l&#7891; l&#7855;m, t&#432;&#7903;ng t&#432;&#7907;ng c&#226;y n&#224;y m&#224; &#273;em n&#7845;u b&#250;n m&#7885;c th&#236; kh&#244;ng bi&#7871;t ng&#7913;a th&#7871; n&#224;o nh&#7901;<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4420.JPG"/></span><br/>2 con l&#7907;n <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/smiley.gif" class="smiley s-cat" alt="cat"/><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4424.JPG"/></span><br/>&#218; &#242;a<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4426.JPG"/></span><br/>&#272;&#7871;n gi&#7901;, m&#7885;i ng&#432;&#7901;i &#273;&#7893; x&#244; &#273;i xem Animal educational show, r&#7845;t hay v&#224; &#273;&#225;ng y&#234;u, &#273;&#7863;c bi&#7879;t c&#243; nh&#7919;ng m&#224;n xi&#7871;c chim r&#7845;t gi&#7887;i. Xem &#273;&#7875; bi&#7871;t v&#224; &#273;&#7875; &#253; th&#7913;c h&#417;n v&#7899;i vi&#7879;c b&#7843;o v&#7879; nh&#7919;ng "&#273;&#7891;ng h&#432;&#417;ng" &#273;ang s&#7889;ng c&#249;ng ch&#250;ng ta tr&#234;n h&#224;nh tinh n&#224;y<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4427.JPG"/></span><br/>V&#236; &#273;&#7913;ng xa qu&#225; n&#234;n ch&#7859;ng ch&#7909;p &#273;&#432;&#7907;c show m&#7845;y, ch&#7881; c&#243; &#273;i&#7873;u l&#250;c con kh&#7881; n&#7855;m ng&#243;n tay c&#244; h&#432;&#7899;ng d&#7851;n, N&#250;i c&#361;ng b&#7855;t m&#236;nh ph&#7843;i n&#7855;m ng&#243;n tay, ch&#7843; hi&#7875;u &#253; g&#236; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/smiley.gif" class="smiley s-knight" alt="knight"/><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4432.JPG"/></span><br/><br/>H&#7871;t show t&#7909;i m&#236;nh quy&#7871;t &#273;&#7883;nh &#273;i x&#7871;p h&#224;ng ch&#7909;p &#7843;nh v&#7899;i m&#7897;t em orangutan, m&#7863;c d&#249; tr&#7901;i r&#7845;t n&#243;ng v&#224; h&#224;ng th&#236; r&#7845;t r&#7845;t d&#224;i r&#7891;i. M&#7895;i v&#233; ch&#7881; &#273;&#432;&#7907;c quy&#7873;n "s&#7901;" m&#7897;t con v&#7853;t, m&#224; l&#225;t n&#7919;a m&#236;nh c&#242;n ph&#7843;i vu&#7889;t ve em h&#7893; n&#7919;a, n&#234;n m&#236;nh quy&#7871;t &#273;&#7883;nh mua ri&#234;ng m&#7897;t v&#233; d&#224;nh cho vi&#7879;c s&#7901; em n&#224;y, t&#237;nh ra l&#224; 100.000VN&#272;, kh&#244;ng h&#7873; h&#7889;i ti&#7871;c.<br/><br/>Em &#253; c&#243; v&#7867; v&#7851;n c&#242;n b&#233;, nh&#432;ng kh&#7893; th&#226;n, h&#236;nh nh&#432; ng&#224;y n&#224;o c&#361;ng ph&#7843;i l&#224;m vi&#7879;c "ng&#432;&#7901;i m&#7851;u &#7843;nh" v&#7899;i h&#224;ng t&#225; ng&#432;&#7901;i bu quanh ch&#7881; tr&#7887; c&#432;&#7901;i &#273;&#249;a qu&#7847;n th&#7843;o s&#7901; m&#243; em &#253; th&#7871; n&#224;y. M&#7863;c d&#249; ng&#432;&#7901;i ta c&#361;ng r&#7845;t ch&#250; tr&#7885;ng &#273;&#7871;n vi&#7879;c ch&#259;m s&#243;c c&#225;c em, c&#243; th&#7901;i gian ngh&#7881; tr&#432;a &#273;&#224;ng ho&#224;ng, v&#224; kh&#244;ng &#273;&#7875; kh&#225;ch l&#224;m g&#236; qu&#225; &#273;&#225;ng v&#7899;i em &#253;, nh&#432;ng v&#7851;n c&#243; l&#250;c em &#253; ch&#225;n n&#7857;m d&#224;i ra c&#7843; gh&#7871;, m&#7845;y anh nh&#226;n vi&#234;n ph&#7843;i b&#7871; em n&#7921;ng n&#7921;ng, ch&#7881; c&#226;y c&#7889;i chim ch&#243;c cho em vui l&#234;n, y nh&#432; d&#7895; tr&#7867; con v&#7853;y. Th&#432;&#417;ng l&#7855;m c&#417;. M&#7863;c d&#249; v&#7853;y, em &#253; v&#7851;n l&#224;m vi&#7879;c r&#7845;t c&#243; tr&#225;ch nhi&#7879;m, em pose r&#7845;t chuy&#234;n nghi&#7879;p, kh&#225;ch ng&#7891;i v&#224;o gh&#7871; l&#224; em nhanh nh&#7865;n nh&#7843;y ngay l&#234;n &#273;&#249;i kh&#225;ch ng&#7891;i, hai tay v&#242;ng ra sau qu&#224;ng l&#234;n c&#7893; kh&#225;ch, kh&#244;ng c&#7847;n ph&#7843;i nh&#7855;c g&#236; c&#7843;.<br/><br/>V&#224; em &#253; c&#361;ng nh&#7855;ng l&#7855;m nh&#233;, v&#7915;a ng&#7891;i l&#234;n l&#242;ng &#273;&#227; tranh th&#7911; l&#7845;y ngay m&#361; c&#7911;a th&#7857;ng b&#233; n&#224;y &#273;&#7897;i l&#234;n &#273;&#7847;u m&#236;nh r&#7891;i pose &#7843;nh nh&#432; ko c&#243; chuy&#7879;n g&#236; x&#7843;y ra n&#232;<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4437.JPG"/></span><br/><br/>&#272;&#7871;n l&#432;&#7907;t b&#7885;n m&#236;nh l&#234;n, m&#7845;y anh nh&#226;n vi&#234;n h&#7887;i ng&#432;&#7901;i n&#432;&#7899;c n&#224;o, sau c&#225;c anh &#253; c&#7913; c&#432;&#7901;i v&#224; c&#243; v&#7867; n&#243;i chuy&#7879;n v&#7899;i nhau v&#7873; vi&#7879;c b&#7885;n m&#236;nh &#273;&#7871;n t&#7915; Vi&#7879;t Nam trong khi em n&#224;y &#273;&#7871;n t&#7915; L&#224;o. Ch&#7855;c kho&#225;i ch&#237; v&#236; b&#7885;n m&#236;nh &#273;&#7891;ng h&#432;&#417;ng (&#272;&#244;ng D&#432;&#417;ng) v&#7899;i kh&#7881;, h&#7915;.<br/><br/>Tranh th&#7911; xoa xoa c&#225;i tai b&#233; x&#237;u xiu n&#232;. Ch&#7883; th&#432;&#417;ng em, th&#432;&#417;ng em nha<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4441.JPG"/></span><br/>Nh&#236;n m&#7863;t em &#253; t&#7897;i gh&#234;, nh&#432;ng v&#7851;n r&#7845;t ngoan nh&#233;<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4444.JPG"/></span><br/><br/>N&#7871;u b&#7841;n h&#7887;i m&#236;nh c&#7843;m gi&#225;c s&#7901; v&#224;o em &#253; th&#7871; n&#224;o, m&#236;nh c&#243; th&#7875; n&#243;i l&#224; l&#244;ng em &#253; ch&#7841;m v&#224;o h&#7879;t nh&#432; x&#417; d&#7915;a v&#7853;y, r&#225;p r&#225;p c&#7913;ng c&#7913;ng nh&#432;ng l&#7841;i l&#417; th&#417;, c&#242;n tai th&#236; b&#233; xinh xinh, tr&#7855;ng h&#7891;ng <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/smiley.gif" class="smiley s-rolleyes" alt="rolleyes"/><br/><br/>Sau &#273;&#243; b&#7885;n m&#236;nh &#273;&#7871;n ch&#7895; c&#225;c em h&#7893;, m&#236;nh c&#361;ng t&#244;n th&#7901; c&#225;c em h&#7893; tr&#7855;ng l&#7855;m nh&#233;. Kh&#225;c v&#7899;i nh&#7919;ng g&#236; ng&#432;&#7901;i ta th&#432;&#7901;ng ngh&#297;, m&#224;u l&#244;ng tr&#7855;ng kh&#244;ng ph&#7843;i m&#7897;t lo&#7841;i &#273;&#7897;t bi&#7871;n gen, n&#243; ch&#7881; l&#224; m&#7897;t gen l&#7863;n, v&#236; th&#7871; m&#7899;i &#237;t th&#7845;y h&#7893; tr&#7855;ng h&#417;n h&#7893; v&#224;ng ch&#7913; kh&#244;ng ph&#7843;i b&#7879;nh t&#7853;t g&#236; nh&#233;.<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4450.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4455.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4456.JPG"/></span><br/>(Ngo&#224;i l&#7873;: Safari n&#224;y &#273;&#432;&#7907;c thi&#7871;t k&#7871; r&#7845;t quy c&#7911; v&#224; v&#259;n minh, r&#7845;t T&#226;y, c&#243; l&#7869; l&#224; v&#236; ch&#7881; h&#432;&#7899;ng t&#7899;i kh&#225;ch n&#432;&#7899;c ngo&#224;i (ch&#7881; d&#7851;n h&#7847;u h&#7871;t &#273;&#7873;u ch&#7881; c&#243; ti&#7871;ng Anh), m&#7909;c &#273;&#237;ch b&#7843;o t&#7891;n v&#224; n&#226;ng cao nh&#7853;n th&#7913;c c&#7911;a n&#243; c&#361;ng r&#7845;t r&#245; r&#224;ng, m&#236;nh r&#7845;t th&#237;ch)<br/><br/>Trong l&#250;c ch&#7901; em h&#7893; ngh&#7881; tr&#432;a, b&#7885;n m&#236;nh &#273;i quanh xem c&#225;c lo&#224;i kh&#225;c. Em r&#7855;n h&#244;m n&#7885; ch&#417;i v&#7899;i m&#236;nh c&#243; ti&#7873;m n&#259;ng tr&#7903; th&#224;nh... tr&#259;n nh&#432; th&#7871; n&#224;y n&#224;y<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4458.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4459.JPG"/></span><br/>M&#7897;t cu&#7897;c &#273;i s&#259;n &#7903; ch&#226;u Phi hihi<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4462.JPG"/></span><br/>Gi&#7901; th&#236; l&#224; em Komodo th&#7853;t nh&#233;, m&#7845;y em n&#224;y to kh&#7911;ng khi&#7871;p v&#224; &#259;n th&#7883;t ng&#432;&#7901;i nh&#432; ch&#417;i &#273;&#243; nha<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4463.JPG"/></span><br/>Th&#7845;y m&#7897;t em l&#7845;p l&#243; sau m&#7887;m &#273;&#225; kh&#244;ng?<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4464.JPG"/></span><br/>Xem &#273;&#7891;ng lo&#7841;i c&#7911;a em &#253; &#259;n th&#7883;t m&#7897;t con h&#432;&#417;u n&#224;y. Ewww<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4466.JPG"/></span><br/>Gia &#273;&#236;nh nh&#237;m n&#224;y th&#236; nh&#432; m&#7897;t l&#361; l&#7907;n con &#253; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/smiley.gif" class="smiley s-lol" alt="lol"/><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4472.JPG"/></span><br/><br/>Chu&#7849;n b&#7883; &#273;&#7871;n gi&#7901; em h&#7893; xu&#7845;t hi&#7879;n, b&#7885;n m&#236;nh v&#224;o &#273;&#7913;ng ngay g&#7847;n &#273;&#7847;u h&#224;ng, r&#250;t kinh nghi&#7879;m v&#7915;a n&#227;y. Nh&#7899; l&#7841;i &#7843;nh c&#7911;a Tracey h&#7891;i x&#432;a th&#236; m&#236;nh lu&#244;n ngh&#297; em h&#7893; l&#224;m m&#7851;u ch&#7909;p &#7843;nh s&#7869; l&#224; m&#7897;t em h&#7893; con to b&#7857;ng... con ch&#243;, n&#224;o ng&#7901; h&#7885; d&#7855;t ra m&#7897;t em to &#273;&#249;ng ng&#227; ng&#7917;a, l&#250;c &#273;&#243; m&#236;nh c&#243; t&#237; ho&#7843;ng. C&#243; khi n&#224;o sau 2 n&#259;m, em h&#7893; b&#233; b&#233; trong &#7843;nh &#273;&#243; &#273;&#227; l&#7899;n &#273;&#249;ng nh&#432; n&#224;y ch&#259;ng? <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/smiley.gif" class="smiley s-eek" alt="eek"/><br/><br/>L&#7847;n n&#224;y c&#7843; &#273;o&#224;n s&#7869; &#273;&#7873;u v&#224;o ch&#7909;p &#7843;nh, m&#7863;c d&#249; V&#226;n l&#224; ng&#432;&#7901;i nh&#225;t ch&#7871;t nh&#7845;t (&#273;&#7883;nh ch&#7881; d&#237; m&#7897;t ng&#243;n tay v&#224;o r&#7891;i ch&#7841;y) nh&#432;ng l&#234;n &#7843;nh l&#7841;i l&#224; ng&#432;&#7901;i c&#432;&#7901;i t&#432;&#417;i nh&#7845;t. &#272;&#7875; &#253; r&#7857;ng ngo&#224;i c&#225;i d&#226;y x&#237;ch b&#233; x&#237;u bu&#7897;c h&#7901; th&#236; ch&#7859;ng c&#242;n c&#225;i g&#236; b&#7843;o v&#7879; nh&#233;, ch&#7881; c&#243; m&#7845;y nh&#226;n vi&#234;n &#273;&#7913;ng &#273;&#243; so&#225;t v&#233; v&#224; nh&#7855;c kh&#225;ch ch&#7909;p xong th&#236; &#273;i t&#7915; t&#7915; ho&#7863;c v&#242;ng qua ng&#432;&#7901;i em, ko &#273;c ch&#7841;y, ko &#273;c n&#225;o lo&#7841;n. M&#236;nh kh&#244;ng mu&#7889;n ngh&#297; r&#7857;ng h&#7885; ti&#234;m thu&#7889;c ng&#7911; cho em &#253; &#273;&#7875; &#273;&#432;&#7907;c an to&#224;n &#273;&#226;u <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/smiley.gif" class="smiley s-cry" alt="cry"/><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4488.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4489.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4490.JPG"/></span><br/><br/>V&#233; c&#7911;a b&#7885;n m&#236;nh c&#242;n cho ph&#233;p &#273;&#432;&#7907;c &#273;i m&#7897;t c&#225;i g&#7885;i l&#224; Safari adventure tour. X&#7871;p h&#224;ng l&#234;n xe, g&#224;i ch&#7863;t c&#225;c c&#7917;a v&#224;o. V&#224; l&#234;n &#273;&#432;&#7901;ng. Xe &#273;i qua nh&#7919;ng khu m&#244; ph&#7887;ng r&#7915;ng r&#7853;m &#7844;n &#272;&#7897;, ch&#226;u Phi, &#272;&#244;ng Nam &#193;, ch&#226;u M&#7929;. Ngo&#224;i c&#7917;a k&#237;nh ra kh&#244;ng c&#242;n g&#236; ng&#259;n c&#225;ch h&#224;nh kh&#225;ch v&#7899;i nh&#7919;ng h&#7893;, s&#432; t&#7917;, ng&#7921;a v&#7857;n, linh d&#432;&#417;ng... ngo&#224;i kia. C&#243; nh&#7919;ng ch&#7895; xe c&#242;n &#273;i xu&#7889;ng n&#432;&#7899;c, &#273;&#7875; ngay d&#432;&#7899;i ch&#226;n m&#236;nh l&#224; nh&#7919;ng em h&#224; m&#227; &#273;ang t&#7855;m, &#273;&#7871;n gi&#7901; m&#236;nh v&#7851;n kh&#244;ng hi&#7875;u l&#224;m th&#7871; n&#224;o &#273;&#7875; tr&#225;nh kh&#244;ng c&#225;n m&#7845;t em n&#224;o &#273;&#243; &#273;ang th&#237;ch ch&#237; ng&#7909;p c&#7843; th&#226;n m&#236;nh xu&#7889;ng n&#432;&#7899;c <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/smiley.gif" class="smiley s-whistle" alt="whistle"/><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4531.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4511.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4519.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4523.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4506.JPG"/></span><br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4500.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4533.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4535.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4544.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4555.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4558.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4559.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4562.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4572.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4565.JPG"/></span><br/>M&#7885;i ng&#432;&#7901;i th&#7845;y nh&#7919;ng khu nh&#224; &#273;&#7857;ng sau kh&#244;ng? &#272;&#243; ch&#237;nh l&#224; khu resort &#7903; safari, t&#432;&#7903;ng t&#432;&#7907;ng m&#7895;i s&#225;ng th&#7913;c d&#7853;y c&#243; kh&#7881; g&#245; c&#7917;a t&#7853;n ph&#242;ng, ho&#7863;c m&#7895;i khi bu&#7891;n ng&#243; ra ngo&#224;i c&#7917;a s&#7893; s&#7869; th&#7845;y m&#7845;y con h&#7893; &#273;ang n&#7857;m ng&#7911; h&#225; h&#7889;c mi&#7879;ng <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/smiley.gif" class="smiley s-rolleyes" alt="rolleyes"/><br/><br/>C&#242;n &#273;&#226;y l&#224; khu nh&#224; h&#224;ng cao c&#7845;p c&#7911;a safari, v&#7915;a c&#7847;m dao c&#7855;t mi&#7871;ng b&#237;t t&#7871;t v&#7915;a l&#417; &#273;&#7877;nh nh&#236;n ra c&#7917;a k&#237;nh, b&#7895;ng th&#7845;y m&#7897;t em s&#432; t&#7917; c&#361;ng &#273;&#243;i &#417;i l&#224; &#273;&#243;i v&#7915;a tia th&#7845;y mi&#7871;ng b&#237;t t&#7871;t c&#7911;a m&#236;nh (hay l&#224; tia th&#7845;y m&#236;nh &#253; ch&#7913;).<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4571.JPG"/></span><br/>B&#7919;a tr&#432;a &#273;&#7841;m b&#7841;c ch&#7881; d&#225;m mua m&#7897;t c&#7889;c n&#432;&#7899;c<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4576.JPG"/></span><br/>&#416; c&#243; em v&#7865;t l&#7845;p l&#243; tr&#234;n c&#226;y n&#232;<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4579.JPG"/></span><br/>Shop c&#7911;a safari<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4588.JPG"/></span><br/>Kh&#244;ng bi&#7871;t "con" n&#224;o &#273;&#225;ng y&#234;u h&#417;n <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/smiley.gif" class="smiley s-rolleyes" alt="rolleyes"/><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4584.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4590.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4591.JPG"/></span><br/>Ch&#224;ng trai Hindu m&#225; l&#250;m <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/smiley.gif" class="smiley s-love" alt="love"/><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4603.JPG"/></span><br/>"C&#244;ng vi&#234;n n&#432;&#7899;c" &#7903; safari n&#232;<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4610.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4613.JPG"/></span><br/>V&#233; c&#7911;a b&#7885;n m&#236;nh c&#242;n &#273;&#432;&#7907;c ch&#417;i m&#7897;t tr&#242; ch&#417;i. B&#7885;n m&#236;nh ch&#7885;n tr&#242; "Journey to the world's end", l&#224; m&#7897;t c&#225;i xu&#7891;ng l&#225;i t&#7921; &#273;&#7897;ng ch&#7841;y ch&#7847;m ch&#7853;m tr&#234;n m&#7897;t con "s&#244;ng", g&#7863;p g&#7905; n&#224;o g&#224; v&#7883;t, n&#224;o c&#225; s&#7845;u, r&#7891;i &#273;i v&#224;o hang t&#7889;i n&#7919;a (h&#7891;i h&#7897;p l&#7855;m nh&#233;)<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4619.JPG"/></span><br/>Kim t&#7921; th&#225;p Maya<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4623.JPG"/></span><br/>V&#236; &#273;&#227; ch&#417;i tr&#242; kia r&#7891;i n&#234;n &#273;&#7871;n l&#250;c m&#236;nh v&#7899;i V&#226;n mu&#7889;n ch&#417;i tr&#432;&#7907;t n&#432;&#7899;c th&#236; ph&#7843;i mua th&#234;m v&#233;. N&#250;i th&#7893; d&#226;n Nha Trang &#273;&#227; quen v&#7899;i tr&#242; n&#224;y n&#234;n nh&#7853;n l&#224;m ph&#243; nh&#225;y<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4632.JPG"/></span><br/>&#272;o&#7841;n n&#224;y nghe k&#7875; l&#7841;i b&#7843;o l&#224; m&#236;nh h&#233;t to nh&#7845;t trong khi nh&#7919;ng ng&#432;&#7901;i kh&#225;c &#273;i qua ch&#7895; &#273;&#243; ch&#7859;ng ai h&#233;t c&#7843;. M&#236;nh th&#236; ch&#7881; nh&#7899; l&#224; v&#236; h&#225; mi&#7879;ng ra h&#233;t m&#224; r&#259;ng m&#236;nh b&#7883; &#273;&#7853;p v&#224;o gh&#7871; c&#7911;a V&#226;n, ch&#7843;y m&#225;u m&#244;i v&#224; lung lay r&#259;ng <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/smiley.gif" class="smiley s-cry" alt="cry"/><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4633.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4634.JPG"/></span><br/><br/>Chi&#7873;u h&#244;m &#7845;y l&#250;c v&#7873; &#273;&#432;&#7907;c &#273;i shuttle bus. Tuy m&#236;nh v&#7851;n m&#7879;t &#417;i l&#224; m&#7879;t v&#224; xe x&#243;c d&#227; m&#226;n nh&#432;ng m&#236;nh kh&#244;ng cho ra n&#7919;a r&#7891;i. Xe th&#7843; &#7903; Kuta Centre, b&#7885;n m&#236;nh &#273;i d&#7841;o shopping lung tung<br/><br/>Luy&#7879;n t&#7853;p c&#225;ch m&#7863;c x&#224; r&#244;ng<br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4640.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/09/10/IMG_4638.JPG"/></span><br/><br/>V&#226;n c&#7913; n&#7857;ng n&#7863;c ph&#7843;i mua x&#224; r&#244;ng cho b&#7857;ng &#273;&#432;&#7907;c, c&#243; l&#7869; t&#7841;i h&#7891;i &#273;i L&#224;o &#273;&#227; b&#7883; l&#7905; r&#7891;i. Cu&#7889;i c&#249;ng r&#7845;t c&#243; &#237;ch trong vi&#7879;c m&#236;nh d&#249;ng l&#224;m... ch&#259;n &#273;&#7855;p tr&#234;n m&#225;y bay.<br/><br/>T&#7889;i h&#244;m &#7845;y sau khi &#273;i taxi t&#7915; Kuta Centre g&#7847;n nh&#224; th&#236; &#273;i &#259;n &#7903; m&#7897;t nh&#224; h&#224;ng ngay g&#7847;n kh&#225;ch s&#7841;n, ngay c&#7841;nh ch&#7895; h&#244;m qua &#273;&#7893;i ti&#7873;n lu&#244;n. H&#224;ng n&#224;y &#273;&#432;&#7907;c c&#225;i c&#243; wifi, b&#7885;n m&#236;nh mang m&#225;y ra tranh th&#7911; li&#234;n l&#7841;c v&#7899;i th&#7871; gi&#7899;i, nh&#432;ng &#273;&#7891; &#259;n &#7903; &#273;&#226;y th&#236; g&#7885;i ph&#7843;i &#273;&#250;ng 1 ti&#7871;ng &#273;&#7891;ng h&#7891; sau m&#7899;i c&#243;. Tr&#234;n &#273;&#432;&#7901;ng v&#7873; m&#236;nh c&#242;n tranh th&#7911; &#273;i qua l&#432;&#7901;m cho g&#227; &#273;&#7893;i ti&#7873;n m&#7897;t c&#225;i, h&#7855;n ta m&#7863;t v&#7851;n c&#7913; nh&#417;n nh&#417;n. &#272;&#227; &#273;&#7883;nh l&#224; t&#7889;i nay l&#7841;i quay l&#7841;i &#273;&#243; &#273;&#7893;i xem n&#243; l&#224;m g&#236; &#273;&#432;&#7907;c m&#236;nh, c&#7897;ng v&#7899;i quay camera lu&#244;n xem h&#7855;n l&#224;m tr&#242; &#7843;o thu&#7853;t th&#7871; n&#224;o, th&#7871; m&#224; cu&#7889;i c&#249;ng l&#7841;i ra &#273;&#7893;i &#7903; m&#7897;t h&#224;ng &#7903; xa xa nh&#432;ng tr&#244;ng c&#243; v&#7867; tin c&#7853;y, c&#243; security &#273;&#224;ng ho&#224;ng. &#272;i &#273;&#7893;i ti&#7873;n m&#224; m&#7863;t 3 &#273;&#7913;a &#273;&#7913;a n&#224;o &#273;&#7913;a n&#7845;y c&#7913; nghi&#234;m tr&#7885;ng nh&#432; g&#236;, ch&#7855;c h&#7885; c&#361;ng &#273;o&#225;n &#273;&#432;&#7907;c nh&#7919;ng g&#236; t&#7909;i m&#236;nh &#273;&#227; tr&#7843;i qua haha.<br/><br/><br/><a href="http://my.opera.com/lotterite/blog/bali-du-ki-phan-5-rafting-and-spa" rel="nofollow" target="_blank">Ph&#7847;n 5: Rafting and spa</a>
</div>

    </article>
</body>
</html>
