<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Ngày ôn thi thứ 2</title>
</head>

<body>
    <header>
        <h1>Ngày ôn thi thứ 2</h1>
        <p class="date">Tuesday, May 26, 2009 12:53:27 PM</p>
    </header>

    <article>
    <div class="content">S&#225;ng d&#7853;y kh&#244;ng mu&#7897;n, 8h.<br/>Nh&#432;ng d&#224;nh c&#7843; bu&#7893;i s&#225;ng &#273;&#7875; xem videojug, &#273;&#7871;n t&#7853;n 2h chi&#7873;u. &#272;&#249;a ch&#7913; m&#7863;c d&#249; d&#7841;o n&#224;y &#273;&#250;ng l&#224; m&#236;nh l&#432;&#7901;i h&#7885;c nh&#432;ng m&#224; b&#249; l&#7841;i &#273;&#432;&#7907;c m&#7903; mang bao nhi&#234;u l&#224; th&#7913; b&#7893; &#237;ch. Th&#7853;t &#273;&#7845;y. C&#244;ng nh&#7853;n l&#224; t&#7915; tr&#432;&#7899;c &#273;&#7871;n gi&#7901; ch&#432;a bao gi&#7901; h&#7885;c &#273;&#432;&#7907;c nhi&#7873;u &#273;i&#7873;u trong m&#7897;t th&#7901;i gian ng&#7855;n nh&#432; m&#7845;y ng&#224;y n&#224;y.<br/>3h &#259;n tr&#432;a xong.<br/><br/>&#258;n xong, t&#7855;t m&#225;y, s&#7861;n s&#224;ng &#273;&#7875; l&#244;i s&#225;ch ra h&#7885;c. Nh&#432;ng m&#224; tr&#7901;i l&#7841;nh, nh&#236;n th&#7845;y c&#225;i gi&#432;&#7901;ng *m&#224;u h&#7891;ng* &#7845;m qu&#225;. Leo l&#234;n gi&#432;&#7901;ng. Ch&#417;i &#273;i&#7879;n t&#7917; trong &#273;i&#7879;n tho&#7841;i. Sau &#273;&#243; th&#236; d&#297; nhi&#234;n l&#224; ng&#7911; m&#7845;t (B&#7843;n n&#259;ng t&#7921; nhi&#234;n m&#224;)<br/>8h m&#7899;i d&#7853;y. Cho&#225;ng. &#272;i t&#7855;m g&#7897;i.<br/><br/>Gi&#7901; &#273;ang ng&#7891;i vi&#7871;t entry n&#224;y. Th&#7871; l&#224; &#273;&#227; 12 ti&#7871;ng k&#7875; t&#7915; l&#250;c m&#236;nh t&#7881;nh d&#7853;y bu&#7893;i s&#225;ng. V&#7851;n ch&#432;a &#273;&#432;&#7907;c ch&#7919; n&#224;o. Ch&#432;a b&#7855;t &#273;&#7847;u *&#244;n thi* t&#237; n&#224;o. Th&#7913; b&#7843;y ch&#7911; nh&#7853;t th&#236; t&#7921; cho ph&#233;p m&#236;nh "x&#7843; h&#417;i" kh&#244;ng n&#243;i l&#224;m g&#236;. H&#244;m qua th&#236; t&#7921; cho ph&#233;p off th&#234;m m&#7897;t ng&#224;y n&#7919;a &#273;&#7875; vi&#7871;t l&#225;ch (th&#7871; m&#224; cu&#7889;i c&#249;ng kh&#244;ng vi&#7871;t &#273;&#432;&#7907;c c&#225;i g&#236; ra h&#7891;n). H&#244;m nay th&#236; nh&#432; th&#7871;. Gi&#7901; &#273;&#227; 9h r&#7891;i. Quy&#7871;t &#273;&#7883;nh s&#7869; t&#7855;t m&#225;y. C&#7847;m s&#225;ch RA KH&#7886;I PH&#210;NG, pha m&#7897;t c&#7889;c chocolate n&#243;ng. Ph&#7843;i h&#7885;c th&#244;i.<br/></div>

    </article>
</body>
</html>
