<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Ốm</title>
</head>

<body>
    <header>
        <h1>Ốm</h1>
        <p class="date">Wednesday, January 27, 2010 8:58:51 AM</p>
    </header>

    <article>
    <div class="content">C&#225;i th&#7913; s&#7889;t virus n&#243; th&#7853;t l&#224; kinh kh&#7911;ng, n&#243; l&#224;m cho ta li b&#236; 40 &#273;&#7897; C trong &#273;&#234;m m&#224; kh&#244;ng t&#224;i n&#224;o d&#7853;y &#273;&#432;&#7907;c, l&#224;m cho th&#226;n th&#7875; ta r&#227; r&#7901;i nh&#432; kh&#244;ng c&#242;n l&#224; c&#7911;a m&#236;nh, l&#224;m cho ta kinh s&#7907; t&#7845;t c&#7843; nh&#7919;ng g&#236; ta &#259;n v&#224;o, bi quan &#273;&#7871;n &#273;&#7897; t&#432;&#7903;ng nh&#432; c&#225;i c&#259;n b&#7879;nh n&#224;y n&#243; s&#7869; &#273;&#7875; ta ki&#7879;t qu&#7879; &#273;&#7871;n ch&#7871;t m&#7899;i th&#244;i. L&#224;m cho ta ph&#7843;i th&#7873; hai n&#259;m n&#7919;a s&#7869; kh&#244;ng &#273;&#7897;ng v&#224;o c&#7889;c n&#432;&#7899;c cam n&#224;o, ch&#225;n ng&#225;n mu&#7889;n &#273;&#7853;p b&#7875; tivi, v&#224; c&#7843; c&#259;n ph&#242;ng ng&#7853;p ng&#7909;a m&#249;i kh&#225;ng sinh kinh t&#7903;m.<br/><br/>Th&#7871; nh&#432;ng h&#224;nh h&#7841; ta v&#7853;t v&#227; trong n&#259;m ng&#224;y th&#236; n&#243; ch&#7855;c c&#361;ng &#273;&#227; &#273;i, kh&#244;ng ch&#224;o kh&#244;ng h&#7887;i y nh&#432; l&#250;c &#273;&#7871;n v&#7853;y. Ta &#273;ang &#7903; &#273;&#7881;nh &#273;i&#7875;m c&#7911;a nhi&#7879;t &#273;&#7897; cao nh&#7845;t chu&#7849;n b&#7883; l&#234;n xe c&#7845;p c&#7913;u v&#224;o b&#7879;nh vi&#7879;n th&#236; c&#7913; d&#7847;n d&#7847;n n&#243; h&#7841; xu&#7889;ng h&#7841; xu&#7889;ng cho &#273;&#7871;n khi d&#432;&#7899;i c&#7843; 37 &#273;&#7897;, v&#224; k&#232;m theo c&#417;n s&#7889;t th&#236; nh&#7919;ng c&#417;n &#273;au ng&#432;&#7901;i c&#361;ng r&#250;t d&#7847;n. Y nh&#432; l&#250;c n&#243; &#273;&#7871;n v&#7853;y, ta v&#7915;a ho&#224;n th&#224;nh b&#7843;n nh&#225;p m&#7897;t s&#7889; th&#7913; v&#224; t&#7855;t m&#225;y &#273;i th&#236; trong gi&#7845;c ng&#7911; ng&#432;&#7901;i c&#7913; n&#243;ng d&#7847;n n&#243;ng d&#7847;n, v&#224; b&#7855;t &#273;&#7847;u m&#7887;i r&#227; r&#7901;i.<br/><br/>Tuy h&#244;m nay c&#225;i d&#432; &#226;m c&#7911;a m&#7897;t &#273;&#7889;ng thu&#7889;c v&#224; ba &#273;&#7907;t kh&#225;ng sinh li&#7873;u cao li&#234;n ti&#7871;p t&#7889;ng v&#224;o ng&#432;&#7901;i v&#7851;n l&#224;m ta ch&#432;a kh&#7887;e m&#7841;nh h&#7859;n, to&#224;n th&#226;n ta ph&#249; n&#7873; nh&#432; b&#7855;p chu&#7889;i, da m&#7863;t ta m&#7887;ng d&#237;nh v&#224; t&#7845;y &#273;&#7887;, kh&#7855;p ng&#432;&#7901;i ng&#7913;a nh&#432; &#273;i&#234;n nh&#432; d&#7841;i b&#225;o hai c&#7843; &#273;&#234;m qua kh&#244;ng h&#7873; &#273;&#432;&#7907;c ch&#7907;p m&#7855;t, c&#225;i c&#417;n &#7889;m n&#224;y c&#361;ng d&#7841;y cho ta nhi&#7873;u th&#7913; ra tr&#242;.<br/><br/>Ta th&#7845;m th&#237;a n&#7895;i kh&#7893; c&#7911;a nh&#7919;ng ng&#432;&#7901;i &#7889;m &#273;au kh&#225;c xung quanh ta. Ta s&#7907; h&#227;i nh&#7853;n ra nh&#7919;ng th&#225;ng cu&#7889;i &#273;&#7901;i ch&#250; ta &#273;&#227; ph&#7843;i ch&#7883;u &#273;au &#273;&#7899;n &#273;&#7871;n nh&#432;&#7901;ng n&#224;o. Ta hi&#7875;u v&#236; sao ch&#250; &#259;n u&#7889;ng kh&#243; t&#237;nh, ch&#250; hay c&#225;u g&#7855;t, ch&#250; qu&#225;t m&#7855;ng c&#7843; kh&#225;ch &#273;&#7871;n th&#259;m. Ch&#7881; &#7889;m t&#7915;ng n&#224;y th&#244;i m&#224; ta &#273;&#227; &#273;&#7911; tr&#7843;i qua nh&#7919;ng c&#7843;m x&#250;c &#7845;y r&#7891;i. Th&#432;&#417;ng ch&#250; qu&#225;!<br/><br/>Ta hi&#7875;u v&#236; sao Jenny trong "Marley and me" khi b&#7883; s&#7843;y thai v&#224; stress &#273;&#227; c&#243; l&#250;c mu&#7889;n t&#7889;ng kh&#7913; con ch&#243; &#273;i. V&#236; trong l&#250;c &#7889;m ta c&#361;ng &#273;&#227; nhi&#7873;u l&#7847;n mu&#7889;n &#273;&#7853;p tan con m&#232;o cho n&#243; kh&#7887;i k&#234;u g&#224;o trong l&#250;c &#273;&#7847;u ta &#273;au nh&#432; b&#250;a b&#7893;. Nh&#432;ng r&#7891;i s&#225;ng nay m&#232;o h&#7871;t k&#234;u, ta (t&#7841;m) kh&#7887;i &#7889;m, ta l&#7841;i th&#7845;y con m&#232;o th&#7853;t &#273;&#225;ng y&#234;u.<br/><br/>Ta nh&#7853;n ra m&#7865; lo l&#7855;ng cho ta nh&#432;&#7901;ng n&#224;o. Nh&#7919;ng ng&#224;y ta &#7889;m ch&#7881; m&#236;nh m&#7865; l&#224; ng&#432;&#7901;i ngh&#7881; l&#224;m &#273;&#7875; t&#250;c tr&#7921;c b&#234;n c&#7841;nh. M&#7865; pha n&#432;&#7899;c cam, n&#7845;u ch&#225;o, th&#432;&#7901;ng xuy&#234;n check nhi&#7879;t &#273;&#7897;, n&#7917;a &#273;&#234;m c&#361;ng t&#7881;nh d&#7853;y xem ta c&#243; s&#7889;t cao kh&#244;ng &#273;&#7875; k&#7883;p th&#7901;i u&#7889;ng thu&#7889;c h&#7841; s&#7889;t, m&#7865; pha n&#432;&#7899;c, th&#250;c ta u&#7889;ng thu&#7889;c, l&#7845;y &#273;&#7911; th&#7913; ta y&#234;u c&#7847;u m&#224; kh&#244;ng h&#7873; ph&#224;n n&#224;n. &#272;&#234;m th&#236; m&#7865; ch&#7859;ng ng&#7911; &#273;&#432;&#7907;c m&#7845;y, ng&#224;y th&#236; ph&#7843;i &#273;&#7897;i m&#432;a gi&#243; &#273;&#432;a ta &#273;i truy&#7873;n n&#432;&#7899;c, r&#7891;i ti&#7873;n thu&#7889;c men, r&#7891;i lo ngh&#297; xem cho ta &#259;n g&#236;. N&#243;i chung h&#7847;m b&#224; r&#7857;ng nh&#7919;ng th&#7913; kh&#244;ng t&#234;n nh&#432;ng l&#250;c n&#224;o c&#361;ng l&#224;m cho m&#7865; t&#7845;t b&#7853;t. Ch&#7843; bi&#7871;t sau n&#224;y ta c&#243; ch&#259;m s&#243;c m&#7865; &#273;&#432;&#7907;c nh&#432; th&#7871;.<br/></div>

    </article>
</body>
</html>
