<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Tên</title>
</head>

<body>
    <header>
        <h1>Tên</h1>
        <p class="date">Wednesday, August 19, 2009 11:34:02 AM</p>
    </header>

    <article>
    <div class="content">Th&#432;&#7901;ng th&#236; &#273;&#7891; v&#7853;t g&#236; g&#7855;n b&#243; v&#7899;i m&#236;nh &#273;&#7871;n m&#7913;c nh&#432; m&#7897;t ng&#432;&#7901;i b&#7841;n th&#226;n th&#236; ng&#432;&#7901;i ta hay mu&#7889;n &#273;&#7863;t t&#234;n cho n&#243;. C&#361;ng l&#226;u r&#7891;i (5 n&#259;m tr&#432;&#7899;c) c&#243; l&#7847;n th&#7857;ng Ng&#244; b&#7843;o l&#224;: "Tao th&#7845;y th&#7857;ng Qu&#226;n &#273;&#7863;t t&#234;n cho c&#225;i m&#225;y t&#237;nh v&#7899;i c&#225;i guitar, r&#7891;i coi nh&#432; con trai con g&#225;i c&#7911;a n&#243;, th&#7871; n&#234;n m&#224;y ngh&#297; h&#7897; tao m&#7897;t c&#225;i t&#234;n &#273;&#7875; tao c&#361;ng &#273;&#7863;t cho em ... fx500 MS c&#7911;a tao". Hehe, ch&#7855;c l&#224; v&#236; th&#7871; m&#224; sau n&#224;y m&#236;nh c&#361;ng adua &#273;&#7863;t t&#234;n cho m&#225;y m&#243;c.<br/><br/>Ban &#273;&#7847;u l&#224; em laptop n&#224;y, h&#7891;i &#273;&#7845;y c&#243; t&#234;n l&#224; ... NG&#212; TH&#7908;Y MI&#202;N (Vi&#7871;t hoa h&#7859;n hoi). Anh s&#7917;a m&#225;y t&#237;nh c&#243; l&#7847;n nh&#236;n th&#7845;y, ch&#7855;c c&#361;ng ng&#7841;c nhi&#234;n l&#7855;m c&#417; m&#224; ch&#7843; d&#225;m h&#7887;i, keke... Ch&#7843; v&#236; g&#236; c&#7843;, ch&#7881; v&#236; c&#225;i t&#234;n &#273;&#7845;y nghe hay kh&#244;ng ch&#7883;u &#273;&#432;&#7907;c, c&#242;n th&#236; h&#236;nh nh&#432; m&#236;nh ch&#432;a nghe b&#224;i n&#224;o c&#7911;a &#244;ng n&#224;y c&#7843;, m&#224; ch&#7855;c c&#243; nghe c&#361;ng s&#7869; kh&#244;ng th&#237;ch <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/08/19/smiley.gif" class="smiley s-bigsmile" alt="bigsmile"/><br/><br/>C&#225;i pda &#273;&#7847;u ti&#234;n c&#7911;a &#273;&#7901;i m&#236;nh l&#224; em Cli&#233; c&#7911;a Sony, h&#7891;i &#273;&#7845;y to&#224;n g&#7885;i l&#224; Cl&#253; :"&gt; Model 2002, t&#7913;c l&#224; h&#7891;i &#273;&#7845;y c&#361;ng c&#7893; c&#7893; r&#7891;i &#253;, c&#417; m&#224; c&#361;ng kh&#225; &#273;&#7865;p, m&#7895;i t&#7897;i th&#7867; nh&#7899; b&#233; v&#7899;i c&#7843; hay treo<br/><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2009/08/19/nr70v-9.jpg"/></span><br/><br/>M&#236;nh th&#236; d&#249;ng pda l&#250;c n&#224;o c&#361;ng ch&#7881; c&#243; m&#7897;t m&#7909;c &#273;&#237;ch duy nh&#7845;t l&#224; &#273;&#7885;c ebook. V&#237; d&#7909; nh&#233;, m&#236;nh hay c&#243; th&#243;i quen &#273;&#7885;c m&#7897;t c&#225;i g&#236; &#273;&#243; tr&#432;&#7899;c khi &#273;i ng&#7911;, n&#7871;u &#273;&#7885;c b&#7857;ng pda th&#236; c&#243; l&#7907;i th&#7871; l&#224; ... kh&#244;ng c&#7847;n b&#7853;t &#273;&#232;n. M&#224; m&#7897;t n&#7917;a s&#7921; kho&#225;i l&#7841;c c&#7911;a vi&#7879;c &#273;&#7885;c s&#225;ch tr&#432;&#7899;c khi &#273;i ng&#7911; l&#224; c&#7913; &#273;&#7885;c &#273;&#7871;n khi n&#224;o m&#7887;i th&#236; c&#243; th&#7875; nh&#7855;m m&#7855;t ng&#7911; b&#7845;t c&#7913; l&#250;c n&#224;o, th&#7871; n&#234;n n&#7871;u m&#224; &#273;&#7885;c xong l&#7841;i ph&#7843;i chui ra kh&#7887;i ch&#259;n ch&#7841;y &#273;i t&#7855;t &#273;&#232;n th&#236; c&#243; &#273;&#7913;a &#273;i&#234;n n&#243; m&#7899;i ch&#7883;u <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/08/19/smiley.gif" class="smiley s-bigsmile" alt="bigsmile"/> (nh&#7845;t l&#224; khi &#7903; &#273;&#226;y kh&#244;ng &#273;&#432;&#7907;c nh&#432; ph&#242;ng m&#236;nh &#7903; nh&#224;, ch&#7881; c&#7847;n gi&#417; ch&#226;n l&#234;n &#273;&#7841;p m&#7897;t ph&#225;t l&#224; &#273;&#232;n t&#7855;t <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/08/19/smiley.gif" class="smiley s-knockout" alt="knockout"/>) Nh&#432;ng t&#243;m l&#7841;i l&#224; em Cl&#253; c&#243; s&#7889; ph&#7853;n r&#7845;t y&#7875;u, &#7903; v&#7899;i m&#236;nh ch&#432;a l&#226;u m&#236;nh &#273;&#227; ph&#7843;i gi&#7909;c ch&#7883; V&#226;n &#273;em b&#225;n &#273;i v&#236; s&#7907; &#273;&#7875; c&#224;ng l&#226;u em &#253; c&#224;ng gi&#224; c&#7895;i v&#224; treo c&#7913;ng nhi&#7873;u h&#417;n (c&#243; ph&#7843;i t&#7841;i m&#236;nh ko???) Truy&#7879;n duy nh&#7845;t nh&#7899; &#273;&#432;&#7907;c &#273;&#227; &#273;&#7885;c v&#7899;i em n&#224;y l&#224; "Oxford th&#432;&#417;ng y&#234;u" (&#273;&#7885;c m&#7897;t l&#232;o c&#7843; &#273;&#234;m).<br/><br/>Em th&#7913; 2 l&#224; m&#7897;t em ppc, &#273;&#7871;n gi&#7901; ch&#7881; nh&#7899; l&#224; c&#7911;a hp th&#244;i ch&#7913; c&#361;ng kh&#244;ng nh&#7899; g&#236; n&#7919;a <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/08/19/smiley.gif" class="smiley s-knockout" alt="knockout"/>. V&#236; l&#224; ppc n&#234;n m&#236;nh g&#7885;i t&#7855;t l&#224; pp, ho&#7863;c c&#361;ng c&#243; th&#7875; hi&#7875;u l&#224; Pipi, gi&#7889;ng trong Pipi Longstocking, quy&#7875;n truy&#7879;n th&#7901;i th&#417; &#7845;u c&#7911;a m&#236;nh, hehe. Em n&#224;y m&#236;nh nh&#7899; l&#224; g&#7855;n b&#243; trong su&#7889;t ... c&#7843; m&#7897;t h&#7885;c k&#236; &#273;&#7847;u ti&#234;n &#7903; Murdoch. H&#7891;i &#273;&#7845;y &#273;&#7885;c s&#225;ch m&#7885;i l&#250;c m&#7885;i n&#417;i c&#243; th&#7875;, tr&#234;n xe bu&#253;t, tr&#234;n t&#224;u, trong l&#250;c ch&#7901; xe, trong l&#250;c xem tivi, tr&#432;&#7899;c khi &#273;i ng&#7911; ... R&#7891;i c&#7843; ch&#417;i solitaire trong lecture m&#244;n Structure, Thought and Reality, l&#224; m&#7897;t m&#244;n r&#7845;t ch&#225;n <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/08/19/smiley.gif" class="smiley s-knockout" alt="knockout"/> N&#243;i chung l&#224; m&#236;nh g&#7855;n b&#243; v&#7899;i em n&#224;y nh&#7845;t, m&#7863;c d&#249; em &#253; tr&#244;ng h&#417;i x&#7845;u x&#7845;u b&#7849;n b&#7849;n. M&#236;nh &#273;&#227; &#273;&#7885;c h&#7871;t c&#225;c t&#225;c ph&#7849;m c&#7911;a D&#432;&#417;ng Th&#7909;y, r&#7891;i m&#7897;t &#237;t c&#7911;a Nguy&#7877;n Tu&#226;n, v&#224; nh&#7845;t l&#224; r&#7845;t nhi&#7873;u ti&#7875;u thuy&#7871;t c&#7911;a Nicholas Sparks v&#7899;i em Pipi. Xong r&#7891;i &#273;&#7907;t m&#249;a &#273;&#244;ng n&#259;m ngo&#225;i, m&#236;nh &#273;em Pipi v&#7873; nh&#224;, trong m&#7897;t l&#7847;n &#273;ang c&#7855;m s&#7841;c, m&#236;nh ... &#273;&#225;nh r&#417;i em &#253;. Huhu. Ch&#7881; t&#7915; tr&#234;n b&#224;n xu&#7889;ng gh&#7871; th&#244;i &#253;, th&#7871; m&#224; em &#253; ... &#273;i lu&#244;n. C&#361;ng &#273;em &#273;i b&#7879;nh vi&#7879;n, nh&#432;ng r&#7891;i h&#7885; c&#361;ng b&#243; tay tr&#7843; v&#7873;. Nh&#432;ng s&#7889; em &#253; kh&#244;ng ch&#7881; &#273;en &#273;&#7871;n th&#7871;. H&#244;m &#273;i l&#7845;y t&#7915; c&#7917;a h&#224;ng v&#7873;, V&#226;n qu&#234;n kh&#244;ng kh&#243;a c&#7889;p xe, th&#7871; l&#224; em Pipi, c&#249;ng v&#7899;i gi&#7847;y t&#7901; ti&#7873;n b&#7841;c kh&#225;c c&#7911;a V&#226;n, &#273;&#7873;u &#273;i m&#7845;t. Hic, em &#253; kh&#244;ng nh&#7919;ng kh&#244;ng &#273;&#432;&#7907;c ch&#7919;a l&#224;nh b&#7879;nh, m&#224; c&#242;n b&#7883; c&#432;&#7899;p m&#7845;t x&#225;c <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/08/19/smiley.gif" class="smiley s-cry" alt="cry"/><br/><br/>Ph&#7843;i n&#243;i th&#7853;t l&#224; s&#7889; m&#236;nh hay s&#225;t m&#7845;y c&#225;i lo&#7841;i m&#225;y m&#243;c n&#224;y hay sao &#253;. Gi&#7901; m&#236;nh m&#7899;i l&#7897; ra &#7903; &#273;&#226;y l&#224; m&#236;nh c&#361;ng m&#7845;y l&#7847;n &#273;&#225;nh r&#417;i Palm c&#7911;a V&#226;n, m&#7895;i l&#7847;n nh&#432; th&#7871; nh&#7863;t l&#234;n tim &#273;&#7853;p th&#236;nh th&#7883;ch, may qu&#225; em &#253; c&#361;ng kh&#7887;e m&#7841;nh, n&#234;n ch&#432;a b&#7883; m&#236;nh ng&#7897; s&#225;t ph&#225;t n&#224;o. V&#224; V&#226;n th&#236; v&#7851;n ch&#432;a h&#7871;t tin t&#432;&#7903;ng v&#224;o m&#236;nh, l&#7841;i ti&#7871;p t&#7909;c d&#7889;c ti&#7873;n ra mua cho m&#236;nh m&#7897;t em pda m&#7899;i (Eo, c&#225;i n&#224;y m&#236;nh c&#7843;m k&#237;ch l&#7855;m &#253;): O2 xls. Em tr&#432;&#7899;c l&#224; Pipi r&#7891;i th&#236; l&#7847;n n&#224;y m&#236;nh &#273;&#7863;t t&#234;n l&#224; Karlson, c&#361;ng l&#224; m&#7897;t nh&#226;n v&#7853;t trong truy&#7879;n c&#7911;a Astrid Lindgren ("Karlson on the roof"). &#272;&#7871;n em n&#224;y th&#236; m&#7899;i b&#7855;t &#273;&#7847;u b&#7855;t &#273;&#432;&#7907;c wifi, th&#7871; l&#224; ngo&#224;i &#273;&#7885;c s&#225;ch th&#7881;nh tho&#7843;ng m&#236;nh c&#242;n d&#249;ng em &#253; &#273;&#7875; l&#432;&#7899;t web. C&#417; m&#224; ... haizz ... ch&#7843; c&#243; em n&#224;o &#7903; &#273;&#432;&#7907;c v&#7899;i m&#236;nh l&#226;u. Ch&#7881; v&#236; m&#7897;t c&#225;i th&#7867; SIM khuy&#7871;n m&#7841;i, m&#236;nh &#273;&#227; l&#224;m bung m&#7897;t s&#7889; b&#7897; ph&#7853;n c&#7911;a em &#253; trong qu&#225; tr&#236;nh c&#7889; g&#7855;ng nh&#233;t SIM v&#224;o <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/08/19/smiley.gif" class="smiley s-cry" alt="cry"/>. Em &#253; b&#226;y gi&#7901; &#273;ang &#7903; nh&#224;, ch&#7859;ng bi&#7871;t &#273;&#227; &#273;&#432;&#7907;c ch&#7919;a ch&#7841;y g&#236; ch&#432;a. M&#236;nh th&#7853;m ch&#237; c&#242;n ch&#432;a &#273;&#7885;c h&#7871;t "T&#226;y S&#417;n bi h&#249;ng truy&#7879;n" <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/08/19/smiley.gif" class="smiley s-sad" alt="sad"/><br/><br/>R&#7891;i c&#243; l&#7847;n V&#226;n h&#7887;i th&#7871; sao gi&#7901; laptop c&#7911;a m&#236;nh l&#7841;i t&#234;n l&#224; Karlson. &#416; th&#236; ... Karlson kia die r&#7891;i m&#224; :"&gt; V&#7899;i c&#7843; laptop sau khi c&#224;i l&#7841;i Win coi nh&#432; l&#224; th&#224;nh m&#7897;t con ng&#432;&#7901;i m&#7899;i, c&#361;ng c&#7847;n t&#234;n m&#7899;i n&#7919;a <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/08/19/smiley.gif" class="smiley s-yes" alt="yes"/><br/><br/>V&#224; cu&#7889;i c&#249;ng l&#224; gi&#7901; ch&#7881; c&#242;n em Karlson n&#224;y &#7903; l&#7841;i v&#7899;i m&#236;nh m&#224; th&#244;i ... </div>

    </article>
</body>
</html>
