<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Bali du kí - Phần 2: Chào Bali</title>
</head>

<body>
    <header>
        <h1>Bali du kí - Phần 2: Chào Bali</h1>
        <p class="date">Sunday, August 8, 2010 8:41:04 AM</p>
    </header>

    <article>
    <div class="content">
<div id="excerpt">
<br/><a href="http://my.opera.com/lotterite/blog/bali1" rel="nofollow" target="_blank">Ph&#7847;n 1: Singapore</a><br/><br/>Chuy&#7871;n bay t&#7915; Singapore &#273;&#7871;n Bali (t&#234;n ch&#237;nh th&#7913;c l&#224; Denpasar) xu&#7845;t ph&#225;t &#273;&#250;ng d&#7921; ki&#7871;n. H&#7871;t ng&#7891;i l&#7841;i n&#7857;m, tr&#7857;n tr&#7885;c m&#227;i cho h&#7871;t 3 ti&#7871;ng &#273;&#7891;ng h&#7891; v&#236; m&#236;nh kh&#244;ng ng&#7911; &#273;&#432;&#7907;c. Chuy&#7871;n tr&#432;&#7899;c &#273;&#227; v&#242;i v&#297;nh &#273;&#432;&#7907;c N&#250;i mua chips tr&#234;n m&#225;y bay cho (<img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/08/smiley.gif" class="smiley s-flirt" alt="flirt"/>), n&#234;n gi&#7901; d&#249; &#273;&#243;i c&#361;ng ph&#7843;i ng&#7891;i im kh&#244;ng d&#225;m &#273;&#242;i h&#7887;i th&#234;m. C&#7917;a &#273;&#243;n h&#224;nh kh&#225;ch qu&#7889;c t&#7871; c&#7911;a s&#226;n bay Ngurah Rai &#273;&#7865;p h&#417;n nhi&#7873;u so v&#7899;i t&#432;&#7903;ng t&#432;&#7907;ng, h&#417;n &#273;&#7913;t s&#7921; l&#249;m x&#249;m v&#7851;n th&#7845;y &#7903; N&#7897;i B&#224;i. Th&#7901;i ti&#7871;t &#7903; Bali c&#361;ng kh&#225; d&#7877; ch&#7883;u ch&#7913; kh&#244;ng qu&#225; n&#243;ng v&#224; b&#7913;c b&#7889;i nh&#432; &#273;&#227; chu&#7849;n b&#7883; s&#7861;n tinh th&#7847;n t&#7915; tr&#432;&#7899;c, so ra th&#236; d&#7877; ch&#7883;u h&#417;n nhi&#7873;u so v&#7899;i th&#7901;i ti&#7871;t ngo&#224;i tr&#7901;i &#7903; Sing. Tr&#234;n &#273;&#432;&#7901;ng ra ch&#7895; l&#224;m th&#7911; t&#7909;c h&#7843;i quan b&#224;y la li&#7879;t c&#417; man n&#224;o l&#224; nh&#7919;ng brochure qu&#7843;ng c&#225;o d&#7883;ch v&#7909; du l&#7883;ch &#7903; Bali, ba ch&#7883; em nh&#7863;t nh&#7841;nh lu&#244;n tay kh&#244;ng b&#7887; s&#243;t m&#7897;t c&#225;i n&#224;o, v&#236; theo kinh nghi&#7879;m c&#7911;a nh&#7919;ng ng&#432;&#7901;i &#273;i tr&#432;&#7899;c th&#236; &#273;&#226;y c&#243; th&#7875; l&#224; nh&#7919;ng th&#244;ng tin r&#7845;t b&#7893; &#237;ch. <br/><br/>Ngay &#7903; s&#226;n bay ng&#432;&#7901;i ta &#273;&#227; b&#224;y nh&#7919;ng &#273;&#7891; n&#7897;i th&#7845;t tr&#7841;m ch&#7893; r&#7845;t tinh x&#7843;o, k&#7875; c&#7843; b&#224;n &#273;&#243;ng d&#7845;u c&#7911;a h&#7843;i quan, h&#7913;a h&#7865;n m&#7897;t Bali r&#7845;t gi&#224;u v&#7873; v&#259;n h&#243;a v&#224; ngh&#7879; thu&#7853;t &#273;ang ch&#7901; &#273;&#243;n du kh&#225;ch. Nh&#432;ng h&#224;ng ch&#7901; l&#224;m th&#7911; t&#7909;c d&#224;i mi&#234;n man, c&#7897;ng th&#234;m vi&#7879;c nh&#226;n vi&#234;n h&#7843;i quan l&#224;m c&#243; v&#7867; kh&#244;ng nhanh nh&#7865;n n&#234;n ph&#7843;i &#273;&#7913;ng ch&#7901; r&#7845;t l&#226;u m&#7899;i t&#7899;i l&#432;&#7907;t. Sau &#273;&#243; &#273;&#7871;n l&#250;c ra b&#259;ng chuy&#7873;n l&#7845;y h&#224;nh l&#253; th&#236; &#273;&#227; th&#7845;y vali c&#7911;a t&#7909;i m&#236;nh, c&#249;ng r&#7845;t nhi&#7873;u vali kh&#225;c, &#273;&#227; &#273;&#432;&#7907;c l&#7845;y xu&#7889;ng x&#7871;p th&#224;nh h&#224;ng d&#432;&#7899;i &#273;&#7845;t. Ch&#7855;c s&#7889; l&#432;&#7907;ng b&#259;ng chuy&#7873;n th&#236; c&#243; h&#7841;n, m&#224; l&#432;&#7907;ng chuy&#7871;n bay xu&#7889;ng th&#236; nhi&#7873;u n&#234;n h&#7885; ph&#7843;i l&#224;m th&#7871;, &#273;&#250;ng l&#224;... ch&#7881; c&#243; &#7903; Bali. Sau khi xong c&#225;c lo&#7841;i th&#7911; t&#7909;c c&#242;n tranh th&#7911; &#273;&#7893;i ti&#7873;n &#7903; s&#226;n bay, m&#7899;i &#273;&#7847;u ch&#7881; &#273;&#7893;i tr&#432;&#7899;c 200USD, v&#7899;i t&#7881; gi&#225; l&#224; 1USD = 8700 Rupiah. &#7902; &#273;&#243; c&#243; m&#7897;t d&#227;y nh&#7919;ng h&#224;ng &#273;&#7893;i ti&#7873;n c&#7841;nh nhau d&#224;i ng&#250;t t&#7847;m m&#7855;t, h&#224;ng n&#224;o c&#361;ng c&#249;ng m&#7897;t t&#7881; gi&#225; n&#234;n c&#361;ng ch&#7881; bi&#7871;t ch&#7885;n ch&#7895; n&#224;o g&#7847;n m&#236;nh nh&#7845;t, v&#224;... anh &#273;&#7893;i ti&#7873;n n&#224;o c&#432;&#7901;i t&#432;&#417;i v&#7851;y tay ni&#7873;m n&#7903; nh&#7845;t <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/08/smiley.gif" class="smiley s-rolleyes" alt="rolleyes"/> V&#236; &#273;&#227; &#273;&#7863;t ph&#242;ng ngh&#7881; v&#224; d&#7883;ch v&#7909; pick up c&#7911;a hostel r&#7891;i n&#234;n su&#7889;t t&#7915; l&#250;c xu&#7889;ng m&#225;y bay c&#7913; b&#7891;n ch&#7891;n s&#7907; h&#7885; ph&#7843;i ch&#7901; m&#236;nh l&#226;u qu&#225; s&#7869; b&#7887; v&#7873; m&#7845;t, v&#224; &#273;&#250;ng l&#224; &#273;&#243; c&#361;ng l&#224; n&#7895;i lo kh&#244;ng ph&#7843;i c&#7911;a ri&#234;ng 3 &#273;&#7913;a n&#224;y, v&#236; ngay khi v&#7915;a b&#432;&#7899;c ra c&#7917;a s&#226;n bay, &#273;&#227; &#273;&#432;&#7907;c ch&#7913;ng ki&#7871;n m&#7897;t c&#7843;nh t&#432;&#7907;ng t&#7915; b&#233; &#273;&#7871;n gi&#7901; ch&#432;a t&#7915;ng th&#7845;y...</div>
<br/>&#272;&#243; l&#224; bu &#273;&#7863;c quanh h&#224;ng r&#224;o tr&#432;&#7899;c c&#7893;ng Arrival l&#224; h&#224;ng ch&#7909;c, h&#224;ng tr&#259;m ng&#432;&#7901;i &#273;ang c&#7847;m bi&#7875;n &#273;&#7873; t&#234;n ng&#432;&#7901;i c&#7847;n &#273;&#243;n. C&#225;i th&#236; &#233;p plastic t&#234;n kh&#225;ch s&#7841;n m&#7897;t c&#225;ch ho&#224;nh tr&#225;ng (Hyatt, Hard Rock,...), c&#225;i th&#236; vi&#7871;t tr&#234;n b&#7843;ng tr&#7855;ng, c&#225;i th&#236; vi&#7871;t v&#7897;i b&#7857;ng b&#250;t bi tr&#234;n m&#7897;t t&#7845;m gi&#7845;y nh&#224;u, th&#244;i th&#236; &#273;&#7911; c&#225;c th&#7875; lo&#7841;i, v&#224; l&#7845;p l&#243; &#273;&#226;u &#273;&#243; c&#242;n c&#243; th&#7845;y m&#7845;y t&#234;n ng&#432;&#7901;i c&#7847;n &#273;&#243;n l&#224; ng&#432;&#7901;i Vi&#7879;t Nam. L&#250;c &#273;&#7847;u b&#432;&#7899;c ra k&#7875; c&#361;ng c&#243; ch&#250;t ng&#432;&#7907;ng ng&#249;ng <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/08/smiley.gif" class="smiley s-knockout" alt="knockout"/>, &#273;i t&#236;m b&#7843;ng t&#234;n m&#236;nh m&#224; c&#7843;m gi&#225;c nh&#432; &#273;ang b&#432;&#7899;c tr&#234;n s&#224;n catwalk v&#7853;y, h&#224;ng tr&#259;m con m&#7855;t d&#245;i theo t&#7915;ng h&#224;nh &#273;&#7897;ng c&#7911;a m&#236;nh. Nh&#432;ng r&#7891;i c&#225;i ng&#432;&#7907;ng ng&#249;ng, h&#225;o h&#7913;c &#7845;y c&#361;ng d&#7847;n nh&#7841;t &#273;i, thay v&#224;o &#273;&#243; l&#224; s&#7921; lo l&#7855;ng b&#7891;n ch&#7891;n, v&#236; &#273;&#227; &#273;i qua &#273;i l&#7841;i m&#7845;y v&#242;ng r&#7891;i m&#224; kh&#244;ng th&#7845;y c&#225;i bi&#7875;n n&#224;o c&#243; t&#234;n m&#236;nh. Th&#7871; l&#224; ph&#226;n c&#244;ng ra, N&#250;i ch&#7841;y &#273;i t&#236;m c&#225;ch g&#7885;i &#273;i&#7879;n cho Dana Guesthouse, m&#236;nh v&#7899;i V&#226;n th&#236; l&#7845;y gi&#7845;y b&#250;t ra vi&#7871;t m&#7897;t c&#225;i bi&#7875;n ng&#432;&#7907;c l&#7841;i: &#273;i t&#236;m ng&#432;&#7901;i pick up. V&#226;n c&#7847;m bi&#7875;n ra s&#225;t h&#224;ng r&#224;o &#273;i d&#7885;c t&#7915; &#273;&#7847;u n&#224;y ra &#273;&#7847;u kia, l&#7897;n t&#7899;i l&#7897;n lui m&#7845;y v&#242;ng li&#7873;n. Trong ho&#224;n c&#7843;nh hi&#7875;m ngh&#232;o nh&#432; th&#7871; nh&#432;ng m&#236;nh c&#361;ng ko th&#7875; nh&#7883;n c&#432;&#7901;i &#273;&#432;&#7907;c, ngo&#224;i V&#226;n ra c&#242;n c&#243; m&#7897;t &#244;ng T&#226;y kh&#225;c c&#361;ng l&#224;m y h&#7879;t, 2 ng&#432;&#7901;i &#273;i qua &#273;i l&#7841;i y h&#7879;t ng&#432;&#7901;i m&#7851;u di&#7877;n th&#7901;i trang v&#7853;y:lol: Th&#7871; m&#224; nh&#226;n vi&#234;n c&#7911;a Dana Guesthouse v&#7851;n l&#7863;n kh&#244;ng s&#7911;i t&#259;m.<br/><br/>&#272;&#250;ng l&#250;c &#273;&#243; c&#243; 2 b&#7841;n T&#226;y &#273;&#7913;ng b&#234;n c&#7841;nh nh&#236;n th&#7845;y bi&#7875;n c&#7911;a V&#226;n, m&#7899;i ra nh&#7853;n &#273;&#7891;ng c&#7843;nh. H&#243;a ra Dana kh&#244;ng ch&#7881; b&#7887; bom m&#7895;i 3 &#273;&#7913;a m&#236;nh, 2 b&#7841;n &#253; c&#361;ng &#273;&#227; &#273;&#7863;t ph&#242;ng v&#224; &#273;&#7863;t ti&#7873;n c&#361;ng nh&#432; d&#7883;ch v&#7909; pick up r&#7891;i, th&#7871; m&#224; gi&#7901; kh&#244;ng th&#7845;y &#273;&#226;u. V&#7915;a l&#250;c &#7845;y th&#236; N&#250;i v&#7873; mang theo tin x&#7845;u l&#224; Dana tr&#7843; l&#7901;i r&#7857;ng v&#236; v&#7915;a c&#243; &#273;o&#224;n kh&#225;ch &#273;&#7871;n n&#234;n c&#225;c ph&#242;ng &#273;&#7873;u h&#7871;t r&#7891;i. &#212;i, &#273;&#250;ng l&#224; l&#224;m &#259;n ki&#7875;u... Bali. M&#7845;y &#273;&#7913;a &#273;&#7873;u b&#7921;c t&#7913;c, t&#237;nh thu&#234; chung taxi &#273;i &#273;&#7871;n Dana h&#7887;i cho ra nh&#7869;.<br/><br/>Nh&#432;ng taxi &#7903; s&#226;n bay th&#236; h&#233;t gi&#225; tr&#234;n tr&#7901;i, l&#7841;i &#273;&#7891;ng lo&#7841;t kh&#244;ng c&#243; &#273;&#7891;ng h&#7891;, ch&#7895; &#273;&#259;ng k&#237; taxi c&#7911;a s&#226;n bay th&#236; x&#7871;p h&#224;ng d&#224;i ra t&#7853;n &#273;&#7871;n &#273;&#432;&#7901;ng r&#7891;i. L&#250;c &#7845;y l&#224; g&#7847;n 11h &#273;&#234;m. <br/><br/>K&#233;o vali ra ngo&#224;i m&#7897;t &#273;o&#7841;n, g&#7863;p r&#7845;t nhi&#7873;u c&#242; taxi. K&#236; k&#232;o l&#7857;ng nh&#7857;ng m&#227;i th&#236; c&#361;ng th&#7889;ng nh&#7845;t &#273;i 5 ng&#432;&#7901;i &#273;&#7871;n Dana l&#224; 150000 Rupiah. Nh&#432;ng l&#250;c l&#234;n xe th&#236; c&#361;ng kh&#244;ng ng&#7901; l&#224; taxi l&#7841;i c&#242;n g&#7885;i &#273;i&#7879;n cho Dana &#273;&#7875; confirm, sau khi n&#243;i chuy&#7879;n l&#7841;i v&#7899;i h&#7885; m&#7897;t l&#7847;n n&#7919;a th&#236; k&#7871;t c&#7909;c l&#224; &#259;n v&#7841; th&#7871; n&#224;o c&#361;ng ch&#7843; th&#7875; &#273;&#7867; ra th&#234;m ph&#242;ng &#273;&#432;&#7907;c, 5 &#273;&#7913;a quy&#7871;t &#273;&#7883;nh &#273;i t&#236;m ph&#242;ng lu&#244;n, &#273;&#7883;a &#273;i&#7875;m v&#7851;n l&#224; &#7903; Kuta, khu &#273;&#432;&#7907;c cho l&#224; s&#7847;m u&#7845;t nh&#7845;t Bali. L&#250;c &#7845;y c&#361;ng t&#236;m hi&#7875;u ra l&#224; 2 b&#7841;n n&#224;y (gi&#7901; m&#236;nh qu&#234;n t&#234;n r&#7891;i <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/08/smiley.gif" class="smiley s-knockout" alt="knockout"/>) l&#224; ng&#432;&#7901;i M&#7929; nh&#432;ng c&#361;ng &#273;ang h&#7885;c &#7903; &#218;c. <br/><br/>V&#236; &#273;&#227; th&#7889;ng nh&#7845;t l&#224; ch&#7881; thu&#234; t&#7847;m 100.000 - 200.000 m&#7897;t &#273;&#234;m, 2 b&#7841;n kia c&#361;ng th&#7871;, n&#234;n l&#225;i xe ch&#7881; r&#7869; v&#224;o h&#7887;i nh&#7919;ng nh&#224; tr&#7885; ki&#7875;u b&#236;nh d&#226;n. C&#7913; m&#7895;i l&#7847;n xe t&#7845;p v&#224;o m&#7897;t nh&#224; l&#224; m&#7897;t l&#7847;n l&#243;e l&#234;n hi v&#7885;ng, v&#224; c&#7913; theo nh&#7919;ng c&#225;i l&#7855;c &#273;&#7847;u li&#234;n ti&#7871;p, hi v&#7885;ng l&#7841;i b&#7883; d&#7897;i g&#225;o n&#432;&#7899;c l&#7841;nh. L&#250;c &#7845;y &#273;&#227; g&#7847;n 12h &#273;&#234;m r&#7891;i, gi&#7843; s&#7917; kh&#244;ng c&#242;n ch&#7895; n&#224;o &#273;&#7875; ng&#7911; th&#236; sao &#273;&#226;y? L&#224;m m&#236;nh nh&#7899; &#273;&#7871;n bu&#7893;i chi&#7873;u t&#7889;i &#7903; Vientiane 2 ch&#7883; em k&#233;o vali &#273;i kh&#7855;p n&#417;i, v&#224; c&#361;ng b&#7883; m&#7845;t tinh th&#7847;n v&#236; nh&#7919;ng c&#225;i l&#7855;c &#273;&#7847;u li&#234;n ti&#7871;p nh&#432; th&#7871;. Bali, sao ng&#432;&#7901;i ch&#224;o &#273;&#243;n ch&#250;ng t&#244;i theo c&#225;ch n&#224;y c&#417; ch&#7913; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/08/smiley.gif" class="smiley s-scared" alt="scared"/><br/><br/>&#272;&#7871;n m&#7897;t &#273;o&#7841;n &#273;&#432;&#7901;ng nh&#7887; l&#225;i xe d&#7915;ng l&#7841;i b&#7843;o th&#244;i c&#7843; l&#361; c&#7913; ng&#7891;i tr&#234;n xe, &#273;&#7875; &#244;ng &#253; v&#7899;i m&#7897;t ch&#7883; M&#7929; &#273;i h&#7887;i d&#7847;n c&#225;c nh&#224; quanh &#273;&#243;. M&#7897;t l&#250;c sau th&#236; V&#226;n v&#7899;i N&#250;i c&#361;ng nh&#7843;y xu&#7889;ng lu&#244;n, &#273;i mua SIM. C&#242;n l&#7841;i m&#7895;i m&#236;nh v&#7899;i b&#7841;n M&#7929; kia, th&#7901;i gian ch&#7901; &#273;&#7907;i nh&#432; h&#224;ng ti&#7871;ng &#273;&#7891;ng h&#7891; v&#7853;y, v&#7915;a m&#7899;i &#273;&#7863;t ch&#226;n &#273;&#7871;n n&#417;i &#273;&#7845;t kh&#225;ch m&#224; &#273;&#227; c&#243; nguy c&#417; ph&#7843;i ng&#7911; ngo&#224;i &#273;&#432;&#7901;ng r&#7891;i. R&#7845;t l&#226;u sau th&#236; &#244;ng l&#225;i xe quay l&#7841;i, b&#225;o tin &#273;&#227; t&#236;m &#273;&#432;&#7907;c ph&#242;ng r&#7891;i, th&#7871; l&#224; n&#7893; m&#225;y phi ra &#273;&#243;, trong khi V&#226;n v&#7899;i N&#250;i v&#7851;n ch&#432;a th&#7845;y &#273;&#226;u. May qu&#225;, l&#250;c &#273;&#7871;n n&#417;i th&#236; c&#361;ng th&#7845;y hai ng&#432;&#7901;i &#273;ang &#273;i ra. T&#432;&#7903;ng ch&#7895; &#273;&#243; ch&#237;nh l&#224; ch&#7895; nh&#224; tr&#7885;, ai d&#232; nh&#224; tr&#7885; n&#7857;m t&#237;t s&#226;u trong m&#7897;t con h&#7867;m c&#7841;nh &#273;&#243;, mang t&#234;n Zet Inn. T&#7841;m bi&#7879;t b&#225;c l&#225;i xe sau khi b&#225;c l&#7845;y 250.000 rupiah 5 ng&#432;&#7901;i, k&#7875; ra c&#361;ng kh&#244;ng ph&#7843;i qu&#225; &#273;&#225;ng n&#7871;u t&#237;nh c&#7843; ti&#7873;n &#273;i&#7879;n tho&#7841;i g&#7885;i cho Dana v&#224; c&#244;ng b&#225;c &#273;&#432;a m&#236;nh h&#7887;i h&#7871;t ch&#7895; n&#224;y &#273;&#7871;n ch&#7895; kia nh&#432; th&#7871;.<br/><br/>V&#236; x&#225;c &#273;&#7883;nh l&#224; ch&#7881; ng&#7911; t&#7841;m cho qua &#273;&#234;m nay n&#234;n ch&#7881; "check in" m&#7897;t &#273;&#234;m. G&#7885;i l&#224; check in cho oai ch&#7913; th&#7853;t ra l&#250;c v&#224;o g&#7885;i m&#7899;i th&#7845;y m&#7897;t anh &#273;ang m&#7863;c x&#224; r&#244;ng xem tv trong nh&#224; ch&#7841;y ra, ghi s&#7893; t&#237;nh ti&#7873;n. V&#7853;y l&#224; t&#7841;m chia tay v&#7899;i 2 b&#7841;n M&#7929; &#7903; &#273;&#226;y, ai v&#7873; ph&#242;ng ng&#432;&#7901;i n&#7845;y.<br/><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/08/IMG_4190.JPG"/></span><br/><span class="img"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/08/08/IMG_4195.JPG"/></span><br/>(&#7843;nh ch&#7909;p s&#225;ng h&#244;m sau)<br/><br/>N&#243;i chung ph&#242;ng ch&#7881; &#273;&#225;p &#7913;ng nh&#7919;ng nhu c&#7847;u c&#417; b&#7843;n, &#7903; l&#226;u th&#236; kh&#244;ng &#273;&#432;&#7907;c. T&#7889;i &#273;&#243; l&#250;c &#273;&#7883;nh l&#7855;p SIM m&#7899;i v&#224;o &#273;i&#7879;n tho&#7841;i th&#236; b&#7895;ng kh&#244;ng t&#236;m th&#7845;y &#273;&#226;u, th&#7853;m ch&#237; &#273;i b&#7897; ra l&#7841;i ch&#7895; v&#7915;a mua &#273;&#7875; xem c&#243; &#273;&#225;nh r&#417;i ko c&#361;ng ko th&#7845;y. Chuy&#7879;n mua SIM c&#361;ng l&#7841; nh&#233;, N&#250;i v&#224; V&#226;n v&#224;o 1 h&#224;ng convenience store h&#7887;i, nh&#432;ng (ng&#7841;c nhi&#234;n l&#224;) h&#7885; l&#7841;i ko c&#243;, l&#250;c &#273;ang &#273;i ra th&#236; m&#7897;t anh nh&#224; b&#234;n c&#7841;nh ch&#7841;y ra h&#7887;i c&#243; ph&#7843;i c&#7847;n mua SIM ko, anh &#253; c&#243; b&#225;n. Tuy h&#417;i nghi ng&#7901; nh&#432;ng 2 b&#7841;n cu&#7889;i c&#249;ng v&#7851;n mua c&#7911;a anh n&#224;y (ch&#237;nh l&#224; n&#417;i m&#224; l&#250;c n&#227;y m&#236;nh th&#7845;y 2 b&#7841;n &#273;i ra), ngh&#297; r&#7857;ng d&#249; c&#243; b&#7883; l&#7915;a th&#236; c&#361;ng ch&#7881; m&#7845;t 10.000 Rupiah (kho&#7843;ng 20.000VN&#272;) ch&#7913; m&#7845;y. <br/>L&#250;c &#7845;y kh&#244;ng ngh&#297; r&#7857;ng, chuy&#7879;n mua SIM n&#224;y quy&#7871;t &#273;&#7883;nh r&#7845;t nhi&#7873;u s&#7921; ki&#7879;n trong c&#7843; chuy&#7871;n &#273;i &#273;&#7845;y nh&#233;.<br/><br/><a href="http://my.opera.com/lotterite/blog/bali3" rel="nofollow" target="_blank">Ph&#7847;n 3: Because this is Bali</a>
</div>

    </article>
</body>
</html>
