<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Angel</title>
</head>

<body>
    <header>
        <h1>Angel</h1>
        <p class="date">Wednesday, April 1, 2009 4:02:04 AM</p>
    </header>

    <article>
    <div class="content">
<span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/01/20729576_images1386939_BacHo_CMS.jpg"/></span> <br/><br/><br/>M&#7897;t l&#7847;n n&#7919;a, t&#7899; h&#7913;a t&#7899; s&#7869; g&#7841;t h&#7871;t nh&#7919;ng &#7911;y m&#7883; y&#7871;u &#273;u&#7889;i n&#224;y v&#224; quay tr&#7903; l&#7841;i m&#7841;nh m&#7869;. T&#7899; h&#7913;a s&#7869; h&#7885;c h&#7871;t s&#7913;c m&#236;nh cho 2 b&#224;i ki&#7875;m tra tu&#7847;n t&#7899;i. H&#7913;a s&#7869; b&#7855;t k&#7883;p l&#7841;i &#273;&#7889;ng ki&#7871;n th&#7913;c Kinh t&#7871; v&#297; m&#244; t&#7899; &#273;&#227; &#273;&#7875; r&#417;i r&#7909;ng qua nh&#7919;ng gi&#7901; gi&#7843;ng b&#7883; bu&#7891;n ng&#7911;. T&#7899; &#273;&#227; t&#7915;ng th&#237;ch Kinh t&#7871; l&#7855;m c&#417; m&#224;, m&#224; th&#7853;m ch&#237; c&#242;n &#273;&#7863;c bi&#7879;t th&#237;ch kinh t&#7871; v&#297; m&#244;, th&#7871; m&#224; sao gi&#7901; &#273;&#226;y th&#7845;y m&#244;ng lung trong c&#225;i b&#7875; to&#224;n nh&#7919;ng ph&#432;&#417;ng tr&#236;nh v&#7899;i &#273;&#7883;nh lu&#7853;t th&#7871; n&#224;y. D&#249; sao, th&#7913; 2 tu&#7847;n sau ki&#7875;m tra r&#7891;i, t&#7899; s&#7869; l&#7845;y l&#7841;i nh&#7919;ng ch&#7895; b&#7883; h&#7893;ng. B&#7855;t &#273;&#7847;u b&#7857;ng &#273;&#7885;c l&#7841;i h&#7871;t c&#225;c slides n&#224;y, xong l&#224;m b&#224;i t&#7853;p tutorial n&#224;y, xong c&#242;n th&#7901;i gian s&#7869; &#273;&#7885;c s&#225;ch. H&#7913;a!<br/><br/>Sau &#273;&#243; t&#7899; s&#7869; ph&#7843;i b&#7855;t tay v&#224;o l&#224;m essays. R&#7845;t nhi&#7873;u essays. Kh&#244;ng sao. R&#7845;t TH&#218; V&#7882; m&#224;. M&#236;nh &#273;ang h&#7885;c to&#224;n nh&#7919;ng th&#7913; m&#236;nh th&#237;ch c&#7843;. To&#224;n nh&#7919;ng th&#7913; m&#236;nh th&#237;ch!<br/><br/>Th&#7881;nh tho&#7843;ng r&#7895;i cho ph&#233;p v&#7869; tranh vi&#7871;t l&#225;ch m&#7897;t t&#237;. M&#7897;t t&#237; th&#244;i, ko &#273;&#432;&#7907;c nhi&#7873;u &#273;&#226;u. V&#224; c&#7845;m kh&#244;ng &#273;&#432;&#7907;c &#273;&#7875; &#273;&#7847;u &#243;c ngh&#297; lung tung!!!<br/><br/>N&#7871;u ngh&#297; th&#236; ngh&#297; &#273;&#7871;n c&#225;i n&#224;y n&#224;y: ngh&#297; &#273;&#7871;n l&#250;c &#273;&#432;&#7907;c v&#7873; nh&#224; v&#7899;i m&#7865;, xem HBO, &#273;i ch&#417;i v&#7899;i b&#7885;n MC (bi&#7871;t &#273;&#226;u &#273;&#7845;y, c&#243; th&#7875; l&#224; &#273;i xa). V&#224; ... bi&#7871;t &#273;&#226;u l&#7841;i c&#242;n c&#243; th&#7875; v&#225;c bal&#244; l&#234;n l&#224;m chuy&#7871;n n&#224;o &#273;&#243; n&#7919;a, hehe. T&#236;nh h&#236;nh l&#224; h&#232; n&#224;y h&#417;i thi&#7871;u b&#7841;n &#273;i c&#249;ng do b&#7841;n V&#226;n ch&#7855;c b&#7853;n. L&#7841;i l&#234;n ti&#7871;ng k&#234;u g&#7885;i. L&#7897; tr&#236;nh l&#224; &#273;i theo d&#7845;u ch&#226;n c&#7911;a B&#225;c t&#7915; th&#7901;i ni&#234;n thi&#7871;u &#273;&#7871;n khi l&#234;n t&#224;u ra n&#432;&#7899;c ngo&#224;i. H&#224; N&#7897;i - Ngh&#7879; An - Hu&#7871; - Phan Thi&#7871;t - S&#224;i G&#242;n. Phan Thi&#7871;t l&#224; n&#417;i B&#225;c l&#250;c 20 tu&#7893;i (h&#417;n m&#236;nh c&#243; 1 tu&#7893;i h&#224; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/01/smiley.gif" class="smiley s-eek" alt="eek"/> ) &#273;&#227; d&#7841;y h&#7885;c &#7903; tr&#432;&#7901;ng D&#7909;c Thanh, mong l&#224; b&#226;y h ch&#7895; &#273;&#7845;y v&#7851;n c&#242;n. K&#7871;t th&#250;c &#7903; b&#7871;n c&#7843;ng Nh&#224; R&#7891;ng, n&#417;i &#273;&#250;ng ng&#224;y 5 th&#225;ng 6 B&#225;c &#273;&#227; ra &#273;i t&#236;m h&#236;nh c&#7911;a n&#432;&#7899;c <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/01/smiley.gif" class="smiley s-heart" alt="heart"/><br/><br/>&#272;o&#7841;n d&#432;&#7899;i xin ph&#233;p vi&#7871;t ti&#7871;ng Anh <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/01/smiley.gif" class="smiley s-bigsmile" alt="bigsmile"/><br/><br/><br/>A little angel sent to me<br/><br/><a href="http://www.zooomr.com/photos/ngan/7167177/" title="Photo Sharing" rel="nofollow"><img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/01/7167177_1c506bf97e.jpg" width="500" height="375" alt="CIMG2977"/></a><br/><br/>She first came to our house few nights ago. We don't know if she's homeless or not, but she didn't show hunger or anything, and she was quite clean. We let her in and she just played with everything in the house. Then after that she left. But she came back several times later, just went to my room, because my room is outside, and I could open a little window for her to get in. I can just say she is very very young, im sure less than 1 year old, and a real naughty girl. She bit me all the time, playfully, her little teeth were not big enough to hurt. Eventhough she was naughty (and thought everything is her enemy - even her tail), she seemed to understand when I said something was not allowed, and when I told her to come to me. She reminded me of some animals, and some people. I miss my arrogant old cat back home. I miss some certain people. I really believed that God sent her to me because he knows I need some kind of comfort. Other than that, it is hard to explain her appearance, because here you dont normally see pets running to stranger's house. She didnt come last night, but I hope she will come back.<br/>And I need a name for her as well. For the time being I am just calling her ... "Hey" <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/01/smiley.gif" class="smiley s-bigsmile" alt="bigsmile"/>. Any suggestion? I am thinking of naming her ... Jandakot. I know its not a female's name (not even a human's name), but it seems to suit her naughty nature <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/01/smiley.gif" class="smiley s-smile" alt="smile"/><br/><br/>See she was playing with my toes? <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/01/smiley.gif" class="smiley s-bigsmile" alt="bigsmile"/><br/><a href="http://www.zooomr.com/photos/ngan/7167138/" title="Photo Sharing" rel="nofollow"><img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/01/7167138_c533525dd0.jpg" width="500" height="375" alt="CIMG2960"/></a><br/><br/><br/><a href="http://www.zooomr.com/photos/ngan/7167147/" title="Photo Sharing" rel="nofollow"><img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/01/7167147_e0e3611263.jpg" width="500" height="375" alt="CIMG2961"/></a><br/><br/><br/><a href="http://www.zooomr.com/photos/ngan/7167152/" title="Photo Sharing" rel="nofollow"><img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/01/7167152_d582837510.jpg" width="500" height="375" alt="CIMG2962"/></a><br/><br/><br/><a href="http://www.zooomr.com/photos/ngan/7167181/" title="Photo Sharing" rel="nofollow"><img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/01/7167181_51f0066fc3.jpg" width="500" height="375" alt="CIMG2978"/></a><br/><br/><br/>Very very naughty little girl<br/><a href="http://www.zooomr.com/photos/ngan/7167154/" title="Photo Sharing" rel="nofollow"><img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/01/7167154_52b0d05a3c.jpg" width="500" height="375" alt="CIMG2964"/></a><br/><br/><a href="http://www.zooomr.com/photos/ngan/7167157/" title="Photo Sharing" rel="nofollow"><img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/01/7167157_98345bec53.jpg" width="500" height="375" alt="CIMG2966"/></a><br/><br/><a href="http://www.zooomr.com/photos/ngan/7167160/" title="Photo Sharing" rel="nofollow"><img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/01/7167160_e83d3755dd.jpg" width="500" height="375" alt="CIMG2971"/></a><br/><br/><a href="http://www.zooomr.com/photos/ngan/7167167/" title="Photo Sharing" rel="nofollow"><img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/01/7167167_f3d92820c9.jpg" width="500" height="375" alt="CIMG2972"/></a><br/><br/><a href="http://www.zooomr.com/photos/ngan/7167169/" title="Photo Sharing" rel="nofollow"><img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/01/7167169_85e0abbd38.jpg" width="500" height="375" alt="CIMG2973"/></a><br/><br/><a href="http://www.zooomr.com/photos/ngan/7167172/" title="Photo Sharing" rel="nofollow"><img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/01/7167172_542ad0d86d.jpg" width="500" height="375" alt="CIMG2975"/></a><br/><br/><a href="http://www.zooomr.com/photos/ngan/7167175/" title="Photo Sharing" rel="nofollow"><img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/01/7167175_80e596a6be.jpg" width="500" height="375" alt="CIMG2976"/></a><br/><br/><br/>See my room is very messy? That was because of the test the day after <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/01/smiley.gif" class="smiley s-p" alt="p"/> Everytime I really study my room is something like that. But I'm not an organised person in everyday life anw <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/04/01/smiley.gif" class="smiley s-rolleyes" alt="rolleyes"/></div>

    </article>
</body>
</html>
