<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Buồn</title>
</head>

<body>
    <header>
        <h1>Buồn</h1>
        <p class="date">Saturday, September 26, 2009 5:24:41 AM</p>
    </header>

    <article>
    <div class="content">
<div id="excerpt">M&#236;nh &#273;ang r&#7845;t bu&#7891;n &#273;&#226;y.<br/><br/>S&#225;ng nay m&#236;nh &#273;&#227; ng&#7845;t l&#7847;n th&#7913; hai ch&#7881; v&#236; &#273;eo khuy&#234;n tai.</div>
<br/> V&#7909; ng&#7845;t k&#236; qu&#7863;c n&#224;y x&#7843;y ra hai l&#7847;n gi&#7889;ng h&#7879;t nhau, &#273;&#7873;u trong l&#250;c &#273;ang c&#7889; g&#7855;ng &#273;eo c&#225;i khuy&#234;n tai b&#234;n ph&#7843;i, &#273;&#250;t m&#227;i &#273;&#250;t m&#227;i, m&#225;u ch&#7843;y c&#361;ng kh&#225; nhi&#7873;u, m&#224; v&#7851;n kh&#244;ng qua. Th&#7871; r&#7891;i b&#7895;ng nhi&#234;n &#273;&#7891; v&#7853;t tr&#432;&#7899;c m&#7863;t m&#236;nh chao &#273;&#7843;o, m&#7885;i th&#7913; m&#7901; &#273;i, c&#243; m&#7897;t ti&#7871;ng ong ong c&#7913; to d&#7847;n to d&#7847;n trong &#273;&#7847;u. M&#236;nh v&#7851;n t&#7881;nh t&#225;o, nh&#432;ng &#273;&#7847;u &#243;c kh&#244;ng &#273;i&#7873;u khi&#7875;n &#273;&#432;&#7907;c th&#226;n th&#7875; n&#7919;a, l&#7845;y n&#7889;t ch&#250;t s&#7913;c l&#7921;c thu d&#7885;n c&#225;c th&#7913; r&#7891;i c&#7889; l&#7871;t t&#7915; bathroom v&#7873; ph&#242;ng tr&#432;&#7899;c khi ng&#227; gi&#7919;a &#273;&#432;&#7901;ng. C&#243; m&#7845;y m&#233;t th&#244;i m&#224; c&#7843;m t&#432;&#7903;ng d&#224;i &#417;i l&#224; d&#224;i, nh&#432;ng v&#7851;n &#253; th&#7913;c &#273;&#432;&#7907;c l&#224; hai ch&#226;n m&#236;nh &#273;ang &#273;&#225; v&#224;o nhau lo&#7841;ng qu&#7841;ng lo&#7841;ng qu&#7841;ng h&#7879;t nh&#432; l&#250;c say r&#432;&#7907;u. V&#224;o &#273;&#7871;n ph&#242;ng th&#236; &#273;&#7893; v&#7853;t ra gi&#432;&#7901;ng, &#273;&#7847;u &#243;c v&#7851;n bi&#7871;t nh&#432;ng m&#224; hem &#273;&#7897;ng &#273;&#7853;y g&#236; &#273;&#432;&#7907;c lu&#244;n. V&#224; c&#225;i ti&#7871;ng vo vo trong &#273;&#7847;u gi&#7901; to nh&#432; ti&#7871;ng m&#225;y n&#7893;.<br/><br/>Th&#7871; &#273;&#7845;y! C&#7843; hai l&#7847;n &#273;&#7873;u gi&#7889;ng h&#7879;t nhau. Sau khi h&#7871;t r&#7891;i th&#236; c&#242;n l&#7841;i c&#7843;m gi&#225;c n&#244;n nao, tinh th&#7847;n t&#7921; nhi&#234;n ch&#225;n n&#7843;n m&#7897;t c&#225;ch l&#7841; k&#236;. L&#7847;n &#273;&#7847;u ti&#234;n trong &#273;&#7901;i m&#236;nh ch&#7881; &#259;n m&#7897;t l&#225;t sandwich thay v&#236; hai. Nh&#432;ng &#273;&#7845;y kh&#244;ng ph&#7843;i l&#237; do m&#236;nh bu&#7891;n.<br/><br/>L&#237; do l&#224;m m&#236;nh ph&#7843;i &#273;&#7871;n n&#7895;i vi&#7871;t c&#225;i entry n&#224;y l&#224; &#273;&#226;y &#273;&#227; l&#224; l&#7847;n th&#7913; 3 m&#236;nh b&#7845;m l&#7895; tai r&#7891;i. Hai l&#7847;n tr&#432;&#7899;c &#273;&#7873;u b&#7883; li&#7873;n l&#7841;i v&#224; tuy &#273;&#227; r&#7845;t n&#7843;n nh&#432;ng m&#236;nh v&#7851;n c&#7889; g&#7855;ng th&#7917; th&#234;m m&#7897;t l&#7847;n n&#7919;a. L&#7847;n n&#224;y m&#236;nh c&#242;n mua c&#7843; dung d&#7883;ch Ear care chuy&#234;n d&#224;nh cho ear piercing n&#7919;a, r&#7891;i m&#236;nh th&#432;&#7901;ng xuy&#234;n th&#225;o ch&#7889;t ra v&#7879; sinh n&#243;. H&#244;m nay m&#236;nh th&#225;o c&#7843; c&#225;i khuy&#234;n ra &#273;&#7875; r&#7917;a, v&#224; kh&#244;ng ng&#7841;c nhi&#234;n l&#224; m&#236;nh kh&#244;ng &#273;&#250;t v&#224;o l&#7841;i &#273;&#432;&#7907;c. L&#7841;i ph&#7843;i nh&#7901; &#273;&#7871;n housemate. Nh&#432;ng l&#7847;n n&#224;y housemate c&#361;ng tr&#7847;y tr&#7853;t m&#227;i m&#224; c&#361;ng kh&#244;ng cho qua &#273;&#432;&#7907;c. M&#236;nh kh&#244;ng hi&#7875;u v&#236; sao ch&#7881; sau c&#243; m&#7845;y ph&#250;t m&#224; n&#243; l&#7841;i li&#7873;n ngay &#273;&#432;&#7907;c ch&#7913;. Th&#7871; r&#7891;i c&#225;i s&#7921; vi&#7879;c kia x&#7843;y ra. Hem th&#7875; ti&#7871;p t&#7909;c &#273;&#432;&#7907;c n&#7919;a...<br/><br/>C&#243; l&#7869; l&#224; chi&#7873;u nay m&#236;nh s&#7869; th&#7917; l&#7841;i. Nh&#432;ng 90% l&#224; kh&#244;ng c&#243; hi v&#7885;ng g&#236;. V&#224; m&#236;nh th&#7853;t s&#7921; bu&#7891;n v&#236; th&#7871;. Bao nhi&#234;u l&#224; ki&#234;n tr&#236;, c&#7843; ch&#7883;u &#273;au n&#7919;a, th&#7871; m&#224; l&#7847;n n&#224;y c&#361;ng h&#7887;ng sao? M&#236;nh n&#7843;n l&#7855;m r&#7891;i &#253;. M&#236;nh &#273;ang c&#243; m&#7897;t s&#7889; ph&#432;&#417;ng &#225;n &#273;&#226;y, c&#225;c b&#7841;n vote &#273;i:<br/><br/>1. &#272;eo khuy&#234;n tai b&#234;n tr&#225;i cho ch&#417;i<br/>2. B&#7887; qu&#225;ch ra, t&#7915; gi&#7901; &#273;&#7871;n h&#7871;t &#273;&#7901;i hem c&#243; khuy&#234;n khi&#7871;c g&#236; n&#7919;a<br/>3. C&#7889; g&#7855;ng b&#7845;m l&#7841;i ... l&#7847;n th&#7913; 4 <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/09/26/smiley.gif" class="smiley s-cry" alt="cry"/><br/><br/>Huhu ... t&#236;nh h&#236;nh l&#224; m&#236;nh c&#242;n m&#7897;t c&#417; s&#7889; khuy&#234;n tai s&#432;u t&#7853;p &#273;&#432;&#7907;c. Th&#7853;m ch&#237; ngay c&#7843; l&#250;c kh&#244;ng c&#243; l&#7895; tai m&#236;nh v&#7851;n mua, t&#7841;i v&#236; th&#237;ch l&#7855;m &#253;. N&#7871;u m&#224; b&#226;y gi&#7901; m&#236;nh ch&#7885;n ph&#432;&#417;ng &#225;n 2 l&#224; m&#236;nh &#273;em h&#7871;t &#273;i l&#224;m t&#7915; thi&#7879;n &#273;&#243; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/09/26/smiley.gif" class="smiley s-cry" alt="cry"/> B&#7841;n n&#224;o c&#243; nh&#227; h&#7913;ng contact m&#236;nh nha <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/09/26/smiley.gif" class="smiley s-cry" alt="cry"/><br/>M&#236;nh &#273;ang r&#7845;t bu&#7891;n &#273;&#243;, &#273;&#7915;ng g&#226;y l&#7897;n v&#7899;i m&#236;nh.<br/><br/><br/>P/S: Ch&#7855;c l&#224; trong v&#224;nh tai c&#7911;a m&#236;nh c&#243; d&#226;y th&#7847;n kinh g&#236; &#273;&#243; ... g&#226;y ng&#7845;t ch&#259;ng?</div>

    </article>
</body>
</html>
