<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Tuổi 21</title>
</head>

<body>
    <header>
        <h1>Tuổi 21</h1>
        <p class="date">Sunday, June 5, 2011 6:49:51 PM</p>
    </header>

    <article>
    <div class="content">T&#7915; b&#233; m&#236;nh &#273;&#227; t&#7921; h&#224;o ng&#224;y th&#225;ng n&#259;m sinh c&#7911;a m&#236;nh c&#243; 2 &#273;i&#7875;m &#273;&#7863;c bi&#7879;t li&#234;n quan &#273;&#7871;n B&#225;c H&#7891;, m&#7897;t l&#224; m&#236;nh sinh &#273;&#250;ng 100 n&#259;m sau B&#225;c, hai l&#224; m&#236;nh sinh &#273;&#250;ng ng&#224;y B&#225;c ra &#273;i t&#236;m &#273;&#432;&#7901;ng c&#7913;u n&#432;&#7899;c. Nh&#432;ng n&#259;m 2011 n&#224;y, khi m&#236;nh tr&#242;n 21 tu&#7893;i, l&#224; n&#259;m &#273;&#7863;c bi&#7879;t h&#417;n c&#7843;, v&#236; sinh nh&#7853;t m&#236;nh l&#224; k&#7871;t h&#7907;p c&#7911;a c&#7843; hai &#273;i&#7873;u tr&#234;n: 100 n&#259;m ng&#224;y B&#225;c ra &#273;i t&#7915; b&#7871;n c&#7843;ng Nh&#224; R&#7891;ng.<br/><br/>Sinh nh&#7853;t 21 tu&#7893;i &#7903; nhi&#7873;u n&#432;&#7899;c ph&#432;&#417;ng T&#226;y l&#224; m&#7897;t d&#7883;p c&#361;ng v&#244; c&#249;ng quan tr&#7885;ng kh&#244;ng k&#233;m g&#236; sinh nh&#7853;t tu&#7893;i 18, v&#236; 21 tu&#7893;i l&#224; khi nh&#7919;ng quy&#7873;n c&#244;ng d&#226;n cu&#7889;i c&#249;ng &#273;&#432;&#7907;c th&#7915;a nh&#7853;n, l&#224; b&#432;&#7899;c ngo&#7863;t cho vi&#7879;c ho&#224;n to&#224;n tr&#7903; th&#224;nh "ng&#432;&#7901;i l&#7899;n", kh&#244;ng h&#7873; c&#242;n l&#224; tr&#7867; con, hay n&#7917;a tr&#7867; con n&#7917;a ng&#432;&#7901;i l&#7899;n. Kh&#244;ng &#273;&#226;u xa, ngay nh&#432; &#7903; Vi&#7879;t Nam, kh&#244;ng ph&#7843;i 18, m&#224; ph&#7843;i &#273;&#7871;n 21 tu&#7893;i m&#7899;i &#273;&#7911; &#273;i&#7873;u ki&#7879;n &#273;&#7913;ng ra &#7913;ng c&#7917; &#273;&#7841;i bi&#7875;u Qu&#7889;c h&#7897;i &#273;&#7845;y th&#244;i. <br/><br/>V&#224;o c&#225;i ng&#224;y ranh gi&#7899;i cu&#7889;i c&#249;ng &#273;&#7875; b&#432;&#7899;c sang nh&#243;m "ng&#432;&#7901;i l&#7899;n" n&#224;y, 8 gi&#7901; s&#225;ng m&#236;nh h&#7841; c&#225;nh xu&#7889;ng s&#226;n bay N&#7897;i B&#224;i, k&#7871;t th&#250;c h&#417;n 4 th&#225;ng h&#7885;c &#7903; ch&#226;u &#194;u v&#224; nh&#7919;ng chuy&#7871;n du l&#7883;ch trong &#273;&#243; c&#243; chuy&#7871;n &#273;i 2 tu&#7847;n m&#7897;t m&#236;nh &#273;&#7847;u ti&#234;n (L&#250;c 21 tu&#7893;i B&#225;c b&#7855;t &#273;&#7847;u l&#234;n &#273;&#432;&#7901;ng th&#236; m&#236;nh v&#7873; hihi, nh&#432;ng d&#297; nhi&#234;n l&#224; kh&#244;ng so s&#225;nh th&#7871; &#273;&#432;&#7907;c nha). C&#243; th&#7875; c&#242;n l&#224; k&#7871;t th&#250;c lu&#244;n nh&#7919;ng n&#259;m th&#225;ng &#273;&#7841;i h&#7885;c v&#224; &#273;&#7893;i t&#7915; status l&#224; ng&#432;&#7901;i &#273;i h&#7885;c (&#273;&#227; mang trong su&#7889;t 15 n&#259;m nay), sang nh&#243;m ng&#432;&#7901;i t&#236;m vi&#7879;c v&#224; &#273;i l&#224;m. B&#432;&#7899;c ngo&#7863;t l&#7899;n &#7845;y, tr&#249;ng h&#7907;p thay, &#273;&#7873;u ho&#224;n th&#224;nh v&#7915;a k&#7883;p ngay tr&#432;&#7899;c ng&#224;y sinh nh&#7853;t c&#361;ng r&#7845;t &#273;&#7863;c bi&#7879;t n&#224;y. V&#7853;y l&#224;, sau 3 n&#259;m &#259;n sinh nh&#7853;t xa nh&#224;, l&#7847;n n&#224;y m&#236;nh &#273;&#432;&#7907;c b&#432;&#7899;c sang tu&#7893;i 21 c&#249;ng v&#7899;i nh&#7919;ng ng&#432;&#7901;i th&#226;n, c&#361;ng l&#224; l&#250;c &#273;&#225;nh d&#7845;u kh&#250;c r&#7869; sang m&#7897;t ch&#432;&#417;ng m&#7899;i toanh c&#7911;a cu&#7897;c &#273;&#7901;i.<br/><br/>Kh&#244;ng qu&#224; c&#225;p r&#7921;c r&#7905;, kh&#244;ng b&#225;nh gat&#244;, nh&#432;ng sinh nh&#7853;t l&#7847;n n&#224;y v&#7851;n v&#244; c&#249;ng &#273;&#7863;c bi&#7879;t v&#224; th&#7853;m ch&#237; c&#242;n mang nhi&#7873;u &#253; ngh&#297;a n&#7919;a <img src="http://blog.truongthuyngan.com/wp-content/myopera/2011/06/05/smiley.gif" class="smiley s-heart" alt="heart"/><br/><br/>C&#7843;m &#417;n m&#7885;i ng&#432;&#7901;i!<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/06/05/IMG_4061%20(400%20x%20533).jpg"/></span>  <br/></div>

    </article>
</body>
</html>
