<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Cập nhật ngắn</title>
</head>

<body>
    <header>
        <h1>Cập nhật ngắn</h1>
        <p class="date">Friday, June 18, 2010 1:49:08 AM</p>
    </header>

    <article>
    <div class="content">M&#236;nh &#273;&#227; v&#7873; nh&#224; &#273;&#432;&#7907;c m&#7897;t tu&#7847;n. H&#224; N&#7897;i qu&#225; n&#243;ng khi&#7871;n m&#236;nh c&#243; ch&#250;t shock.<br/><br/>M&#236;nh v&#7915;a t&#236;m l&#7841;i &#273;&#432;&#7907;c bao nhi&#234;u b&#7841;n h&#7893;i c&#7845;p 1, nhi&#7873;u &#273;&#7913;a c&#242;n ch&#7843; nh&#7899; t&#234;n. M&#236;nh vui l&#7855;m, v&#236; tr&#432;&#7899;c c&#7913; ngh&#297; l&#224; ch&#7843; bao gi&#7901; t&#236;m l&#7841;i &#273;&#432;&#7907;c, kh&#244;ng c&#243; th&#244;ng tin g&#236;, l&#234;n l&#7899;p 6 m&#236;nh chuy&#7875;n tr&#432;&#7901;ng r&#7891;i c&#361;ng ch&#7859;ng gi&#7919; li&#234;n l&#7841;c g&#236; v&#7899;i c&#225;c b&#7841;n. Th&#7871; m&#7899;i th&#7845;y s&#7913;c m&#7841;nh to l&#7899;n c&#7911;a Internet n&#243;i chung v&#224; m&#7841;ng x&#227; h&#7897;i n&#243;i ri&#234;ng.<br/><br/>Ch&#7855;c g&#7863;p nhau th&#236; c&#361;ng ch&#7843; c&#243; chuy&#7879;n g&#236; &#273;&#7875; n&#243;i &#273;&#226;u, nh&#432;ng ch&#7881; c&#7847;n nh&#236;n th&#7845;y &#7843;nh ch&#250;ng n&#243; tr&#234;n Facebook, r&#7891;i so s&#225;nh v&#7899;i h&#236;nh &#7843;nh ch&#250;ng n&#243; trong &#273;&#7847;u m&#236;nh c&#7911;a 10 n&#259;m tr&#432;&#7899;c, t&#432;&#7903;ng t&#432;&#7907;ng ra ch&#250;ng n&#243; &#273;&#227; thay &#273;&#7893;i nh&#432; th&#7871; n&#224;o, &#273;&#227; th&#7845;y vui vui r&#7891;i. H&#243;a ra ch&#7855;c m&#236;nh c&#361;ng thay &#273;&#7893;i nhi&#7873;u l&#7855;m. <br/><br/>K&#7881; ni&#7879;m v&#7873; th&#7901;i &#7845;u th&#417; th&#236; l&#250;c n&#224;o ch&#7843; &#273;&#7865;p, b&#7843;o sao m&#236;nh vui khi &#273;&#432;&#7907;c h&#7891;i t&#432;&#7903;ng l&#7841;i nh&#7919;ng ng&#224;y &#7845;y.</div>

    </article>
</body>
</html>
