<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Tuyết</title>
</head>

<body>
    <header>
        <h1>Tuyết</h1>
        <p class="date">Friday, April 1, 2011 8:31:24 AM</p>
    </header>

    <article>
    <div class="content">
<span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2011/04/01/snowflake1.png"/></span> 
<br/>&#7844;n t&#432;&#7907;ng v&#7873; Ph&#7847;n Lan c&#7911;a m&#236;nh cho &#273;&#7871;n th&#7901;i &#273;i&#7875;m n&#224;y ch&#237;nh l&#224; tuy&#7871;t. Kh&#244;ng bi&#7871;t th&#7871; l&#224; may hay r&#7911;i, v&#236; sinh ra &#7903; v&#249;ng nhi&#7879;t &#273;&#7899;i ai ch&#7859;ng mong m&#7897;t l&#7847;n &#273;&#432;&#7907;c nh&#236;n th&#7845;y tuy&#7871;t, nh&#432;ng m&#7863;t kh&#225;c, tuy&#7871;t c&#361;ng l&#224;m lu m&#7901; (hay n&#243;i ch&#237;nh x&#225;c l&#224; che ph&#7911;) t&#7845;t c&#7843; nh&#7919;ng v&#7867; &#273;&#7865;p kh&#225;c n&#7857;m d&#432;&#7899;i n&#243;.<br/><br/>C&#243; nh&#7919;ng &#273;&#7883;a danh g&#7855;n li&#7873;n v&#7899;i nh&#7919;ng h&#236;nh th&#225;i th&#7901;i ti&#7871;t &#273;&#7863;c tr&#432;ng c&#7911;a n&#417;i &#273;&#243;, n&#7871;u nh&#432; &#272;&#7883;a Trung H&#7843;i n&#7893;i ti&#7871;ng v&#7899;i n&#7855;ng v&#224;ng, Anh n&#7893;i ti&#7871;ng v&#7899;i s&#432;&#417;ng m&#249;, th&#236; B&#7855;c &#194;u n&#243;i chung v&#224; Ph&#7847;n Lan n&#243;i ri&#234;ng n&#7893;i ti&#7871;ng v&#7899;i m&#249;a &#273;&#244;ng l&#7841;nh v&#224; tuy&#7871;t. Ph&#7843;i n&#243;i l&#224; h&#7891;i &#273;&#7847;u, m&#236;nh &#273;&#227; b&#7883; cho&#225;ng ng&#7907;p b&#7903;i... qu&#225; nhi&#7873;u tuy&#7871;t. Tuy&#7871;t ph&#7911; tr&#7855;ng t&#7845;t c&#7843; nh&#7919;ng b&#7873; m&#7863;t l&#7897; ra ngo&#224;i tr&#7901;i, ngo&#7841;i tr&#7915; &#273;&#432;&#7901;ng &#273;i ra th&#236; &#273;&#7873;u d&#224;y h&#224;ng ch&#7909;c ph&#226;n, c&#243; nh&#7919;ng ch&#7895; tuy&#7871;t t&#237;ch t&#7909; &#273;&#7871;n h&#417;n n&#7917;a m&#233;t. &#272;&#226;u &#273;&#226;u c&#361;ng m&#7897;t m&#224;u tr&#7855;ng x&#243;a, &#273;&#7871;n n&#7895;i ban &#273;&#7847;u ch&#7859;ng bi&#7871;t &#273;&#432;&#7901;ng m&#224; &#273;i, m&#224; c&#243; &#273;i r&#7891;i c&#361;ng kh&#244;ng nh&#7899; &#273;&#432;&#7901;ng v&#7873; gi&#7919;a m&#7897;t m&#224;u tr&#7855;ng m&#234;nh m&#244;ng. <br/><br/>N&#259;m nay B&#7855;c &#194;u c&#243; m&#249;a &#273;&#244;ng l&#7841;nh, tuy&#7871;t l&#7841;i nhi&#7873;u. Th&#7845;y b&#7843;o t&#7847;m n&#224;y n&#259;m ngo&#225;i tuy&#7871;t &#273;&#227; tan h&#7871;t r&#7891;i, th&#7871; m&#224; n&#259;m nay v&#7851;n tr&#7855;ng x&#243;a. Trong khi h&#7847;u h&#7871;t c&#225;c n&#417;i tr&#234;n th&#7871; gi&#7899;i ng&#432;&#7901;i ta &#273;ang &#273;&#243;n m&#249;a xu&#226;n, c&#243; khi m&#249;a xu&#226;n c&#242;n qua r&#7891;i, th&#236; &#7903; &#273;&#226;y ng&#432;&#7901;i ta n&#243;i chuy&#7879;n &#273;&#7871;n th&#225;ng 5 li&#7879;u tuy&#7871;t &#273;&#227; tan h&#7871;t ch&#432;a. Ch&#7859;ng bi&#7871;t &#273;&#432;&#7907;c, th&#7901;i ti&#7871;t m&#224;, c&#243; khi c&#7843; th&#7901;i gian &#7903; &#273;&#226;y m&#236;nh c&#361;ng ch&#7859;ng &#273;&#432;&#7907;c h&#432;&#7903;ng ch&#250;t &#7845;m &#225;p n&#224;o th&#236; sao. Gi&#7901; th&#236; c&#7913; than v&#227;n l&#250;c tuy&#7871;t r&#417;i, c&#7913; &#273;&#225;nh d&#7845;u t&#7915;ng v&#7879;t tuy&#7871;t tan d&#7847;n r&#7891;i l&#7841;i kh&#7845;p kh&#7903;i m&#7915;ng, nh&#432;ng m&#236;nh bi&#7871;t l&#224; ch&#7881; v&#224;i th&#225;ng n&#7919;a th&#244;i khi m&#236;nh v&#7873;, v&#224;o nh&#7919;ng ng&#224;y n&#243;ng nh&#7845;t c&#7911;a th&#225;ng 6, m&#236;nh s&#7869; ch&#7881; &#432;&#7899;c c&#243; tuy&#7871;t m&#224; th&#244;i <img src="http://blog.truongthuyngan.com/wp-content/myopera/2011/04/01/smiley.gif" class="smiley s-bigsmile" alt="bigsmile"/> Ng&#432;&#7901;i ta b&#7843;o m&#236;nh kh&#244;ng may m&#7855;n khi &#273;&#7871;n Ph&#7847;n Lan &#273;&#250;ng v&#224;o n&#259;m c&#243; m&#249;a &#273;&#244;ng l&#7841;nh, nh&#432;ng ch&#7843; bi&#7871;t &#273;&#432;&#7907;c nh&#7881; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2011/04/01/smiley.gif" class="smiley s-whistle" alt="whistle"/><br/><br/>M&#236;nh &#273;&#227; &#273;&#432;&#7907;c nh&#236;n th&#7845;y nh&#7919;ng ng&#244;i l&#224;ng trong tuy&#7871;t: v&#224;i m&#225;i nh&#224; xanh &#273;&#7887; k&#7873; s&#225;t nhau, m&#7897;t nh&#224; th&#7901;, m&#7897;t si&#234;u th&#7883;, t&#7845;t c&#7843; &#7903; gi&#7919;a m&#7897;t m&#224;u tr&#7855;ng m&#234;nh m&#244;ng r&#7907;n ng&#7907;p, xa xa nh&#7919;ng con ng&#7921;a c&#361;ng &#273;&#432;&#7907;c m&#7863;c l&#7899;p &#225;o d&#224;y &#273;&#7875; ch&#7889;ng r&#233;t. Th&#237;ch nh&#7845;t l&#224; &#273;&#432;&#7907;c ng&#7855;m tuy&#7871;t trong n&#7855;ng, nh&#7919;ng m&#224;u s&#7855;c trong tr&#7867;o v&#224; ph&#7843;i kh&#244;ng ch&#250;t pha t&#7841;p: tr&#7901;i ph&#7843;i xanh ng&#7855;t kh&#244;ng m&#7897;t g&#7907;n m&#226;y, n&#7855;ng v&#224;ng ru&#7897;m, tuy&#7871;t th&#236; tr&#7855;ng tinh kh&#244;i. Nh&#7919;ng b&#244;ng tuy&#7871;t m&#7887;ng manh n&#7871;u r&#417;i &#273;&#7853;p v&#224;o c&#7917;a k&#237;nh, c&#242;n c&#243; th&#7875; nh&#236;n r&#245; h&#236;nh d&#7841;ng c&#7911;a ch&#250;ng. H&#236;nh &#7843;nh b&#244;ng tuy&#7871;t v&#7851;n quen th&#7845;y trong c&#225;c h&#236;nh trang tr&#237;, t&#432;&#7903;ng nh&#432; l&#224; c&#225;ch &#273;i&#7879;u, &#432;&#7899;c l&#7879;, h&#243;a ra ph&#7847;n nhi&#7873;u l&#7841;i l&#224; s&#7921; th&#7921;c<br/><br/>Nh&#7919;ng t&#432;&#7903;ng tuy&#7871;t n&#224;o ch&#7859;ng nh&#432; nhau, nh&#432;ng &#273;&#7871;n h&#244;m qua m&#236;nh m&#7899;i &#273;&#432;&#7907;c bi&#7871;t c&#361;ng c&#243; c&#7843; "tuy&#7871;t &#273;&#7865;p", &#273;&#243; l&#224; nh&#7919;ng c&#417;n m&#432;a tuy&#7871;t nh&#7887; li ti, nh&#432; l&#224; c&#417;n m&#432;a ph&#249;n &#7903; nh&#224; nh&#432;ng m&#224;u tr&#7855;ng v&#7853;y, tuy&#7871;t &#7845;y &#273;&#7885;ng l&#7841;i tr&#234;n nh&#7919;ng c&#224;nh c&#226;y kh&#7859;ng khiu tr&#7909;i l&#225; nh&#432; hoa, c&#7843; m&#7897;t r&#7915;ng c&#226;y b&#7895;ng ng&#7853;p tr&#7855;ng to&#224;n "hoa tuy&#7871;t". H&#244;m qua l&#224; m&#7897;t ng&#224;y hi&#7871;m hoi c&#243; c&#417;n m&#432;a ph&#249;n nh&#432; th&#7871;, h&#7871;t gi&#7901; h&#7885;c m&#236;nh ng&#432;&#7907;c &#273;&#432;&#7901;ng &#273;&#7875; ch&#7909;p l&#7841;i c&#225;i khung c&#7843;nh &#7845;y, m&#7863;c d&#249; ph&#7843;i ch&#7909;p b&#7857;ng &#273;i&#7879;n tho&#7841;i. C&#361;ng ph&#7843;i kh&#7849;n tr&#432;&#417;ng n&#7919;a, v&#236; &#273;&#7871;n tr&#432;a, n&#7855;ng l&#234;n, nh&#7919;ng b&#244;ng hoa &#7845;y s&#7869; r&#7909;ng h&#7871;t <img src="http://blog.truongthuyngan.com/wp-content/myopera/2011/04/01/smiley.gif" class="smiley s-bigsmile" alt="bigsmile"/><br/><br/><div>
<embed src="http://widget-d3.slide.com/widgets/slideticker.swf" type="application/x-shockwave-flash" quality="high" scale="noscale" salign="l" wmode="transparent" flashvars="cy=gn&amp;il=1&amp;channel=2017612633089906643&amp;site=widget-d3.slide.com" style="width:600px;height:475px" name="flashticker" align="middle" allowscriptaccess="never"/><div style="width:600px;text-align:left;">
<a href="http://www.slide.com/pivot?cy=gn&amp;at=un&amp;id=2017612633089906643&amp;map=1" target="_blank" rel="nofollow"><img src="http://blog.truongthuyngan.com/wp-content/myopera/2011/04/01/xslide1.gif" border="0" ismap="ismap"/></a> <a href="http://www.slide.com/pivot?cy=gn&amp;at=un&amp;id=2017612633089906643&amp;map=2" target="_blank" rel="nofollow"><img src="http://blog.truongthuyngan.com/wp-content/myopera/2011/04/01/xslide2.gif" border="0" ismap="ismap"/></a> <a href="http://www.slide.com/pivot?cy=gn&amp;at=un&amp;id=2017612633089906643&amp;map=F" target="_blank" rel="nofollow"><img src="http://blog.truongthuyngan.com/wp-content/myopera/2011/04/01/xslide42.gif" border="0" ismap="ismap"/></a>
</div>
</div>
<br/></div>

    </article>
</body>
</html>
