<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Nhớ (2)</title>
</head>

<body>
    <header>
        <h1>Nhớ (2)</h1>
        <p class="date">Sunday, April 25, 2010 6:25:30 AM</p>
    </header>

    <article>
    <div class="content">
<div id="excerpt">
<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/25/4058.jpg"/></span>
</div>
<br/>N&#7871;u xem Nh&#7899; 1 th&#236; xem &#7903; <a href="http://my.opera.com/lotterite/blog/nho" rel="nofollow" target="_blank">&#273;&#226;y</a> n&#232;. Haiz, t&#236;m l&#7841;i m&#7899;i th&#7845;y b&#224;i &#273;&#243; post &#273;&#250;ng 1 n&#259;m tr&#432;&#7899;c. &#212;i c&#225;i th&#7901;i k&#236; n&#224;y, th&#225;ng t&#432; &#273;&#7865;p &#273;&#7869; m&#224; sao ko &#273;&#432;&#7907;c t&#7853;n h&#432;&#7903;ng. Nh&#236;n ra c&#7917;a s&#7893; th&#7845;y tr&#7901;i xanh trong v&#7855;t, n&#7855;ng v&#224;ng ru&#7897;m r&#7921;c r&#7905;, th&#7871; m&#224; ta ph&#7843;i t&#7921; giam m&#236;nh trong ph&#242;ng n&#224;y l&#224;m h&#7871;t essay n&#224;y &#273;&#7871;n assignment kia. Bao gi&#7901; m&#7899;i h&#7871;t c&#225;i ki&#7871;p h&#7885;c h&#224;nh &#273;&#226;yyyyyyy?<br/><br/>Nh&#7919;ng l&#250;c x&#236; tr&#233;t nh&#432; th&#7871; n&#224;y l&#7841;i c&#224;ng nh&#7899; h&#417;n bao gi&#7901; h&#7871;t nh&#7919;ng k&#7881; ni&#7879;m c&#7911;a qu&#225; kh&#7913; t&#7921; do (hihi). Nh&#7899; chuy&#7871;n t&#224;u t&#7915; Th&#432;&#7907;ng H&#7843;i l&#234;n B&#7855;c Kinh &#273;o&#224;n m&#236;nh c&#243; b&#225;c bi&#7871;t xem b&#243;i, c&#7843; t&#224;u bu v&#224;o, c&#243; 3 b&#7889; con ng&#432;&#7901;i M&#7929; ch&#7843; hi&#7875;u g&#236; c&#361;ng nh&#7843;y v&#224;o xem, cu&#7889;i c&#249;ng m&#236;nh ph&#7843;i l&#224;m phi&#234;n d&#7883;ch cho th&#7847;y b&#243;i. <br/><br/>Nh&#7899; chuy&#7871;n xe ch&#7841;y &#273;&#234;m t&#7915; Qu&#7843;ng Ch&#226;u &#273;i Nam Ninh, t&#7881;nh d&#7853;y &#7903; b&#7871;n xe Nam Ninh c&#7843; 3 &#273;&#7913;a ho&#224;n to&#224;n l&#7841;c, kh&#244;ng bi&#7871;t ph&#7843;i &#273;i ti&#7871;p nh&#432; n&#224;o, trong khi &#273;i&#7879;n tho&#7841;i th&#236; h&#7871;t pin. <br/><br/>Nh&#7899; c&#225;i b&#7871;n xe g&#236; &#273;&#243; &#7903; ngo&#7841;i &#244; Vientiane &#273;&#7875; b&#7855;t xe v&#7873; H&#224; N&#7897;i (t&#234;n g&#236; hay l&#7855;m nh&#432;ng qu&#234;n r&#7891;i), &#7903; qu&#225;n ph&#7903; c&#243; con m&#232;o ch&#7917;a, v&#7915;a g&#7847;y v&#7915;a t&#7897;i. <br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/25/CIMG2889.JPG"/></span> <br/><br/>V&#224; c&#243; c&#225;i n&#224;y l&#224;m m&#236;nh nh&#7899; m&#227;i. Th&#7853;t x&#7845;u h&#7893;, ch&#7855;c ch&#7855;n ch&#7881; c&#243; b&#7871;n xe &#273;i v&#7873; Vi&#7879;t Nam m&#7899;i c&#243; c&#225;i n&#224;y.<br/><span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2010/04/25/CIMG2903.JPG"/></span> <br/></div>

    </article>
</body>
</html>
