<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Thay đổi</title>
</head>

<body>
    <header>
        <h1>Thay đổi</h1>
        <p class="date">Tuesday, May 25, 2010 1:26:29 PM</p>
    </header>

    <article>
    <div class="content">C&#243; l&#7847;n n&#243;i v&#7873; vi&#7879;c c&#243; nh&#7919;ng chuy&#7879;n l&#250;c n&#243; x&#7843;y ra t&#432;&#7903;ng nh&#432; r&#7845;t b&#236;nh th&#432;&#7901;ng nh&#432;ng sau n&#224;y nh&#236;n l&#7841;i n&#243; l&#7841;i ch&#237;nh l&#224; b&#432;&#7899;c ngo&#7863;t thay &#273;&#7893;i cu&#7897;c &#273;&#7901;i m&#236;nh sang h&#432;&#7899;ng ho&#224;n to&#224;n kh&#225;c.<br/><br/>T&#243;m t&#7855;t m&#7845;y ng&#224;y h&#244;m nay l&#224; ng&#224;nh h&#7885;c c&#7911;a m&#236;nh thay &#273;&#7893;i m&#224; m&#236;nh kh&#244;ng &#273;&#432;&#7907;c b&#225;o g&#236; c&#7843;, &#273;&#7871;n gi&#7901; m&#7885;i th&#7913; c&#361;ng &#273;&#227; t&#7841;m &#7893;n r&#7891;i, kh&#244;ng ph&#7843;i l&#224; theo h&#432;&#7899;ng m&#224; m&#236;nh th&#7853;t s&#7921; mong mu&#7889;n, nh&#432;ng m&#236;nh kh&#244;ng c&#242;n l&#7921;a ch&#7885;n n&#224;o kh&#225;c. Thay v&#236; h&#7885;c v&#7873; Radio news v&#224; TV news, k&#236; sau m&#236;nh s&#7869; h&#7885;c Newsroom v&#224; Web news. Li&#7879;u c&#225;i n&#224;y c&#243; ph&#7843;i ch&#237;nh l&#224; c&#225;i b&#432;&#7899;c ngo&#7863;t m&#224; s&#7869; thay &#273;&#7893;i cu&#7897;c &#273;&#7901;i m&#236;nh, m&#7863;c d&#249; m&#7897;t c&#225;ch b&#7845;t &#273;&#7855;c d&#297;, kh&#244;ng? T&#7915; tr&#432;&#7899;c &#273;&#7871;n gi&#7901; m&#236;nh v&#7851;n d&#7921; &#273;&#7883;nh l&#224; s&#7869; xin vi&#7879;c &#7903; &#273;&#224;i truy&#7873;n h&#236;nh, gi&#7901; th&#236; c&#243; v&#7867; l&#224; m&#236;nh s&#7869; ch&#7859;ng &#273;&#432;&#7907;c h&#7885;c ki&#7871;n th&#7913;c truy&#7873;n h&#236;nh truy&#7873;n thanh g&#236; c&#7843;. Bi&#7871;t &#273;&#226;u b&#432;&#7899;c ngo&#7863;t n&#224;y s&#7869; l&#224;m m&#236;nh sau n&#224;y tr&#7903; th&#224;nh m&#7897;t n&#244;ng d&#226;n tr&#7891;ng c&#7843;i &#7903; Vietnamnet?<br/><br/>Ch&#7859;ng bi&#7871;t &#273;&#432;&#7907;c. C&#361;ng ch&#7859;ng nh&#7855;c &#273;i nh&#7855;c l&#7841;i n&#7919;a. T&#432;&#417;ng lai th&#7871; n&#224;o th&#236; d&#7847;n d&#7847;n n&#243; s&#7869; h&#233; l&#7897; v&#7853;y. C&#7913; n&#243;i l&#7841;i m&#236;nh l&#7841;i th&#7845;y h&#417;i bu&#7891;n. M&#236;nh c&#361;ng m&#7879;t r&#7891;i.</div>

    </article>
</body>
</html>
