<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Lào - p3 và hết</title>
</head>

<body>
    <header>
        <h1>Lào - p3 và hết</h1>
        <p class="date">Monday, February 23, 2009 3:03:07 PM</p>
    </header>

    <article>
    <div class="content">
<span class="imgcenter"><img alt="" src="http://blog.truongthuyngan.com/wp-content/myopera/2009/02/23/n723610826_1297027_745.jpg"/></span> <br/><br/><span style="font-family: tahoma">Photos <strong><a href="http://www.facebook.com/album.php?aid=58669&amp;id=723610826&amp;l=8d43858c09" rel="nofollow" target="_blank">here</a></strong><br/><br/></span><span style="font-family: arial">C&#243; m&#7897;t &#273;i&#7873;u qu&#234;n ch&#432;a k&#7875; l&#224; m&#7863;c d&#249; anh l&#7877; t&#226;n kh&#225;ch s&#7841;n m&#224; ng&#224;y &#273;&#7847;u ti&#234;n b&#7885;n t&#7899; &#7903; h&#417;i h&#417;i &#273;&#7865;p trai v&#224; n&#243;i chuy&#7879;n h&#417;i h&#417;i th&#226;n thi&#7879;n 1 t&#237; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/02/23/smiley.gif" class="smiley s-bigsmile" alt="bigsmile"/> nh&#432;ng gi&#225; thu&#234; ph&#242;ng &#273;&#7855;t qu&#225; n&#234;n b&#7885;n t&#7899; ch&#7881; &#273;&#7863;t c&#243; m&#7897;t &#273;&#234;m. Th&#7871; l&#224; h&#244;m qua ph&#7843;i x&#225;ch h&#7871;t c&#7843; vali &#273;&#7891; &#273;&#7841;c l&#7911;ng c&#7911;ng &#273;i ch&#417;i Udon. V&#224; t&#7889;i qua g&#7847;n 7h t&#7889;i m&#7899;i v&#7873; &#273;&#7871;n n&#417;i, k&#233;o l&#234; h&#224;nh l&#237;, tay l&#259;m l&#259;m Lonely planet &#273;i d&#7885;c Vientiane t&#236;m kh&#225;ch s&#7841;n. Ch&#237;nh v&#236; ko bi&#7871;t ti&#7871;ng, &#224; m&#224; th&#7853;t ra ch&#7843; f&#7843;i m&#7895;i ti&#7871;ng, ch&#7843; bi&#7871;t c&#225;i g&#236; h&#7871;t, n&#234;n t&#7915; &#273;&#7847;u &#273;&#7871;n h l&#250;c n&#224;o c&#361;ng k&#232; k&#232; quy&#7875;n Lonely nh&#432; l&#224; Kinh th&#225;nh, v&#224; c&#361;ng ch&#237;nh v&#236; ai ... c&#361;ng nh&#432; m&#236;nh, n&#234;n t&#7845;t c&#7843; nh&#7919;ng kh&#225;ch s&#7841;n v&#224;o h&#7887;i (&#273;&#7873;u l&#224; nh&#7919;ng c&#225;i c&#243; trong s&#225;ch c&#7843;) b&#7885;n t&#7899; &#273;&#7873;u ch&#7881; nh&#7853;n &#273;&#432;&#7907;c nh&#7919;ng c&#225;i l&#7855;c &#273;&#7847;u r&#7845;t th&#432;&#417;ng h&#7841;i c&#7911;a l&#7877; t&#226;n. C&#225;c &#7845;y c&#7913; t&#432;&#7903;ng t&#432;&#7907;ng nh&#233;, sau c&#7843; m&#7885;t ng&#224;y d&#224;i &#273;i sang t&#7853;n Th&#225;i ch&#417;i, h &#273;&#7871;n t&#7889;i &#273;&#227; m&#7879;t m&#7887;i l&#7855;m r&#7891;i, m&#224; v&#7851;n ph&#7843;i k&#233;o l&#234; &#273;&#7891; &#273;&#7841;c t&#7915; ph&#7889; n&#224;y qua ph&#7889; kh&#225;c, v&#224; n&#417;i n&#224;o c&#361;ng b&#7883; t&#7915; ch&#7889;i. L&#250;c &#7845;y t&#7899; tuy&#7879;t v&#7885;ng l&#7855;m nh&#233;, ngh&#297; ch&#7855;c &#273;&#234;m nay m&#236;nh ngh&#7881; &#7903; kh&#225;ch s&#7841;n ng&#224;n sao &#7903; Vientiane r&#7891;i. May qu&#225; cu&#7889;i c&#249;ng r&#243;n r&#233;n v&#224;o h&#7887;i th&#7917; m&#7897;t kh&#225;ch s&#7841;n to to ho&#224;nh tr&#225;ng, v&#224; s&#432;&#7899;ng g&#7847;n nh&#7843;y c&#7851;ng l&#234;n khi ... ch&#7843; th&#7845;y &#244;ng l&#7877; t&#226;n l&#7855;c &#273;&#7847;u g&#236; c&#7843; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/02/23/smiley.gif" class="smiley s-bigsmile" alt="bigsmile"/>. Nh&#432;ng gi&#225; ph&#242;ng kh&#244;ng ng&#7901; c&#361;ng &#273;&#7855;t &#273;&#250;ng b&#7857;ng kh&#225;ch s&#7841;n tr&#432;&#7899;c, v&#224; c&#361;ng ch&#7881; c&#242;n ch&#7895; h&#244;m nay th&#244;i, ch&#7913; h&#244;m sau c&#361;ng full r&#7891;i <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/02/23/smiley.gif" class="smiley s-sad" alt="sad"/><br/><br/>Th&#7871; l&#224; k&#7871; ho&#7841;ch thay &#273;&#7893;i. Hai &#273;&#7913;a quy&#7871;t &#273;&#7883;nh d&#224;nh to&#224;n b&#7897; ng&#224;y mai cho Vientiane, r&#7891;i b&#7855;t lu&#244;n chuy&#7871;n xe 7h t&#7889;i mai th&#7859;ng ti&#7871;n v&#7873; H&#224; N&#7897;i th&#226;n y&#234;u (Th&#234;m m&#7897;t l&#237; do n&#7919;a cho chuy&#7871;n &#273;i ng&#7855;n ng&#7911;i, &#273;&#243; l&#224; l&#250;c &#7845;y c&#361;ng ch&#7881; c&#242;n h&#417;n 1 tu&#7847;n n&#7919;a l&#224; t&#7899; bay l&#7841;i sang &#218;c r&#7891;i, m&#224; v&#7851;n ch&#432;a chu&#7849;n b&#7883; g&#236;, th&#7871; n&#234;n &#273;&#224;nh h&#7865;n g&#7863;p l&#7841;i L&#224;o m&#7897;t d&#7883;p kh&#225;c. Nh&#7845;t &#273;&#7883;nh th&#7871;!).<br/><br/>Tuy n&#243;i r&#7857;ng h&#244;m nay ch&#7881; th&#259;m th&#250; Vientiane, nh&#432;ng c&#243; m&#7897;t &#273;&#7883;a &#273;i&#7875;m must-see c&#225;ch th&#7911; &#273;&#244; h&#417;n 2 ch&#7909;c c&#226;y s&#7889;, &#273;&#243; l&#224; XiengKhoan-C&#244;ng vi&#234;n B&#227;i Ph&#7853;t (Buddha Park). K&#7871; ho&#7841;ch l&#224; bu&#7893;i s&#225;ng b&#7855;t chuy&#7871;n xe s&#7899;m nh&#7845;t &#273;i Xi&#234;ngKhoan (tuy ch&#7881; h&#417;n 2 ch&#7909;c c&#226;y nh&#432;ng &#273;i b&#7857;ng xe kh&#225;ch L&#224;o ph&#7843;i m&#7845;t 1 ti&#7871;ng), th&#259;m th&#250; &#7903; &#273;&#243; kho&#7843;ng m&#7897;t ti&#7871;ng r&#7891;i b&#7855;t xe v&#7873;, l&#224;m sao ph&#7843;i v&#7873; k&#7883;p kh&#225;ch s&#7841;n tr&#432;&#7899;c h check out (12h tr&#432;a). <br/><br/>Th&#7871; l&#224; s&#225;ng h&#244;m &#7845;y l&#7841;i m&#7897;t l&#7847;n n&#7919;a &#273;i b&#7897; ra b&#7871;n xe Talat Sao. L&#7847;n n&#224;y th&#236; th&#244;ng th&#7841;o r&#7891;i n&#234;n kh&#244;ng c&#242;n kh&#243; kh&#259;n g&#236; n&#7919;a. &#7902; b&#7871;n xe kh&#244;ng ng&#7901; m&#7845;y b&#225;c security c&#361;ng bi&#7871;t ti&#7871;ng Anh, ch&#7881; cho b&#7885;n t&#7899; c&#7847;n ph&#7843;i l&#234;n xe n&#224;o. Y&#234;n v&#7883; tr&#234;n xe r&#7891;i, h CH&#7880; c&#242;n l&#224;m th&#7871; n&#224;o m&#224; xu&#7889;ng &#273;&#250;ng ch&#7895; XiengKhoan n&#7919;a th&#244;i. May qu&#225; l&#7841;i nghe lo&#225;ng tho&#225;ng ti&#7871;ng Vi&#7879;t &#7903; tr&#234;n xe (th&#250; th&#7853;t l&#224; V&#226;n nghe &#273;c ch&#7913; t&#7899; kh&#244;ng th&#7875; n&#224;o ph&#226;n bi&#7879;t &#273;&#432;&#7907;c ti&#7871;ng H&#224; T&#297;nh v&#7899;i ti&#7871;ng L&#224;o lu&#244;n). L&#7847;n n&#224;y c&#361;ng l&#224; ng&#432;&#7901;i Vi&#7879;t qua Th&#225;i l&#224;m &#259;n, h&#7885; c&#361;ng t&#7889;t b&#7909;ng l&#7855;m, nh&#7901; b&#225;c ng&#432;&#7901;i L&#224;o gi&#250;p b&#7885;n t&#7899; khi n&#224;o &#273;&#7871;n XiengKhoan th&#236; nh&#7855;c. Th&#7871; m&#224; kh&#244;ng ng&#7901; c&#7843; b&#225;c n&#224;y l&#7851;n 2 ng&#432;&#7901;i VN &#273;&#7873;u xu&#7889;ng tr&#432;&#7899;c b&#7885;n t&#7899;, hai &#273;&#7913;a ng&#417; ng&#225;c nh&#432; b&#242; m&#7845;t m&#7865; kh&#244;ng bi&#7871;t xoay s&#7903; ki&#7875;u g&#236; <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/02/23/smiley.gif" class="smiley s-cry" alt="cry"/> Kh&#244;ng ng&#7901; &#7903; tr&#234;n xe c&#243; m&#7845;y b&#7841;n c&#361;ng nghe &#273;&#432;&#7907;c ch&#7883; ng&#432;&#7901;i Vn kia n&#243;i (ti&#7871;ng L&#224;o) v&#224; c&#361;ng hi&#7875;u ra t&#236;nh h&#236;nh, cu&#7889;i c&#249;ng khi &#273;&#7871;n n&#417;i &#273;&#227; nh&#7855;c 2 &#273;&#7913;a t&#7899; (th&#7853;t ra t&#7899; c&#361;ng &#273;&#227; nh&#7853;n ra r&#7891;i, v&#236; n&#243; y h&#7879;t nh&#432; trong Lonely Planet). v&#224; m&#7897;t b&#7841;n trong s&#7889; n&#224;y c&#361;ng xu&#7889;ng XiengKhoan lu&#244;n, v&#224; nice &#7903; ch&#7895; l&#224; tr&#7843; ti&#7873;n xe lu&#244;n cho b&#7885;n t&#7899; (&#7903; &#273;&#226;y &#273;i xe bu&#253;t ko c&#7847;n v&#233; l&#250;c xu&#7889;ng th&#236; tr&#7843; ti&#7873;n cho l&#225;i xe), l&#224;m b&#7885;n t&#7899; &#250; &#7899; m&#7897;t h&#7891;i m&#7899;i hi&#7875;u ra, v&#224; &#273;&#432;a ti&#7873;n cho b&#7841;n n&#224;y, nh&#432;ng b&#7841;n &#253; nh&#7845;t &#273;&#7883;nh kh&#244;ng l&#7845;y. V&#224; c&#243; m&#7897;t &#273;i&#7873;u l&#224;m t&#7899; x&#7845;u h&#7893; m&#227;i, &#7845;y l&#224; &#273;&#7871;n l&#250;c mua v&#233; v&#224;o b&#227;i Ph&#7853;t, &#273;&#225;ng ra t&#7899; n&#234;n tr&#7843; ti&#7873;n v&#233; cho b&#7841;n &#253;, nh&#432;ng t&#7899; &#273;&#227; kh&#244;ng (d&#225;m), hic.<br/><br/>Th&#7871; l&#224; t&#7899; v&#7899;i V&#226;n ban &#273;&#7847;u c&#7913; l&#432;&#7907;n l&#7901; ch&#7909;p &#7843;nh linh tinh trong b&#227;i Ph&#7853;t (ph&#7843;i n&#243;i l&#224; m&#7897;t qu&#7847;n th&#7875; ki&#7871;n tr&#250;c r&#7845;t c&#244;ng phu v&#224; ho&#224;nh tr&#225;ng), nh&#432;ng qu&#225; c&#7855;n r&#7913;t v&#224; h&#7893; th&#7865;n ko d&#225;m b&#7855;t chuy&#7879;n v&#7899;i b&#7841;n kia (b&#7841;n &#253; c&#361;ng &#273;i lang thang ng&#7855;m ngh&#237;a loanh quanh, hehe). Cu&#7889;i c&#249;ng d&#297; nhi&#234;n t&#7899; ph&#7843;i ch&#7883;u tr&#225;ch nhi&#7879;m ra b&#7855;t chuy&#7879;n v&#7899;i b&#7841;n &#253; (ch&#7911; y&#7871;u &#273;&#7875; c&#7843;m &#417;n v&#236; &#273;&#227; tr&#7843; ti&#7873;n xe). B&#7841;n &#253; n&#243;i t&#234;n b&#7841;n &#253; l&#224; Sheng, t&#7915; nay s&#7869; g&#7885;i l&#224; b&#7841;n Sinh (v&#236; b&#7841;n &#253; &#273;&#7885;c th&#7871;). Cu&#7897;c n&#243;i chuy&#7879;n r&#7845;t bu&#7891;n c&#432;&#7901;i, t&#7899; hi&#7875;n nhi&#234;n l&#224; ko bi&#7871;t ti&#7871;ng L&#224;o, s&#7889; c&#226;u ti&#7871;ng Anh c&#7911;a b&#7841;n &#253; th&#236; &#273;&#7871;m tr&#234;n &#273;&#7847;u ng&#243;n tay, c&#242;n ti&#7871;ng Vi&#7879;t th&#236; bi&#7871;t n&#243;i "&#7902; nh&#224; c&#243; m&#7845;y ng&#432;&#7901;i?", hehe. V&#226;n &#273;&#7863;t t&#234;n cho b&#7841;n n&#224;y l&#224; Mr. Thank You, v&#236; t&#7845;t c&#7843; nh&#7919;ng g&#236; b&#7885;n t&#7899; n&#243;i b&#7841;n &#253; &#273;&#7873;u "Thank you" &#273;&#225;p l&#7841;i. V&#224; cu&#7897;c h&#7897;i tho&#7841;i nh&#7919;ng l&#250;c ko Thank you c&#7913; di&#7877;n ra nh&#432; th&#7871; n&#224;y, t&#7899; h&#7887;i b&#7857;ng ti&#7871;ng Anh, b&#7841;n &#253; nh&#7855;c l&#7841;i c&#226;u h&#7887;i, v&#224; ph&#7847;n c&#242;n l&#7841;i solo b&#7857;ng ti&#7871;ng L&#224;o, h&#234; h&#234;. B&#7841;n Ng&#226;n v&#236; th&#7871; kh&#244;ng bi&#7871;t l&#224;m g&#236; kh&#225;c ngo&#224;i vi&#7879;c c&#432;&#7901;i duy&#234;n <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/02/23/smiley.gif" class="smiley s-whistle" alt="whistle"/><br/><br/>N&#243;i th&#7871; th&#244;i ch&#7913; con ng&#432;&#7901;i d&#249; b&#7845;t &#273;&#7891;ng ng&#244;n ng&#7919; v&#7851;n c&#243; th&#7875; &#273;&#7891;ng c&#7843;m v&#7899;i nhau &#7903; m&#7897;t m&#7913;c &#273;&#7897; n&#224;o &#273;&#243; :&gt;. B&#7841;n Sinh r&#7845;t l&#224; t&#7889;t v&#224; nhi&#7879;t t&#236;nh, l&#250;c chia tay th&#7845;y tr&#7901;i n&#7855;ng qu&#225; c&#242;n &#273;&#7883;nh nh&#432;&#7901;ng m&#361; c&#7911;a b&#7841;n &#253; cho t&#7899; &#273;&#7897;i, v&#224; d&#7863;n b&#7885;n t&#7899; f&#7843;i &#273;i&#7879;n tho&#7841;i cho b&#7841;n &#253; (tr&#432;&#7899;c &#273;&#243; &#273;&#227; trao &#273;&#7893;i nhau s&#7889; &#273;t).<br/><br/>B&#7885;n t&#7899; cu&#7889;i c&#249;ng v&#7851;n v&#7873; k&#7883;p kh&#225;ch s&#7841;n, t&#7853;n ... n&#7917;a ti&#7871;ng tr&#432;&#7899;c h check out. Tr&#234;n &#273;&#432;&#7901;ng v&#7873; c&#242;n g&#7863;p m&#7897;t ch&#7883; ng&#432;&#7901;i S&#224;i G&#242;n d&#7851;n m&#7897;t &#244;ng ng&#432;&#7901;i M&#7929; &#273;i ch&#417;i, &#244;ng n&#224;y si&#234;u si&#234;u si&#234;u keo ki&#7879;t. Ngh&#297; m&#224; kh&#7893; th&#226;n ch&#7883; &#253;, hehe.<br/><br/>B&#7883; kicked out ra kh&#7887;i kh&#225;ch s&#7841;n f&#225;t b&#7885;n t&#7899; b&#226;y h m&#7899;i ch&#237;nh th&#7913;c b&#7855;t &#273;&#7847;u h&#224;nh tr&#236;nh &#273;i th&#259;m Vientiane. l&#7847;n n&#224;y l&#7841;i ti&#7871;p t&#7909;c k&#233;o l&#234; t&#7845;t c&#7843; t&#224;i s&#7843;n, v&#224; c&#361;ng ti&#7871;c ti&#7873;n tuk tuk n&#234;n th&#7921;c hi&#7879;n cu&#7897;c h&#224;nh tr&#236;nh b&#7857;ng ch&#226;n h&#7871;t, gi&#7919;a tr&#432;a n&#7855;ng chang chang. K&#7875; ra chi&#7873;u h&#244;m &#7845;y &#273;i b&#7897; c&#361;ng kh&#225; nhi&#7873;u, &#273;i Patuxai (Kh&#7843;i ho&#224;n m&#244;n c&#7911;a L&#224;o), That Dam (kh&#244;ng hi&#7875;u l&#7855;m v&#7873; c&#225;i n&#224;y), 2 ng&#244;i &#273;&#7873;n c&#7893; l&#224; Si Saket v&#224; Ho PhraKeo. C&#244;ng nh&#7853;n ng&#432;&#7901;i d&#226;n L&#224;o tuy cu&#7897;c s&#7889;ng kh&#243; kh&#259;n nh&#432;ng l&#224; m&#7897;t d&#226;n t&#7897;c r&#7845;t tr&#7885;ng t&#237;n ng&#432;&#7905;ng. &#272;i&#7873;u &#273;&#243; &#273;&#432;&#7907;c th&#7875; hi&#7879;n qua ki&#7871;n tr&#250;c &#273;&#7865;p l&#7895;ng l&#7851;y c&#7911;a nh&#7919;ng ng&#244;i ch&#249;a, ph&#7843;i n&#243;i &#273;&#250;ng l&#224; &#273;&#7865;p t&#7915;ng milimet &#7845;y. <br/><br/>Nh&#432;ng ti&#7871;c l&#224; c&#361;ng ch&#7881; &#273;i &#273;&#432;&#7907;c c&#243; th&#7871;, &#273;&#7871;n 3h chi&#7873;u &#273;&#227; ph&#7843;i b&#7855;t tuk tuk (l&#7847;n n&#224;y ko &#273;i b&#7897; &#273;c v&#236; xa) ra b&#7871;n xe lu&#244;n &#273;&#7875; mua v&#233; v&#7873; (ch&#7913; h&#7871;t v&#233; th&#236; b&#7887; x&#7915;). 7h xe ch&#7841;y, 1h &#273;&#7871;n c&#7917;a bi&#234;n gi&#7899;i th&#236; d&#7915;ng, ch&#7901; 7h s&#225;ng c&#7917;a kh&#7849;u m&#7899;i m&#7903;. Ta n&#243;i xe th&#236; t&#7855;t m&#225;y, m&#7903; c&#7917;a, c&#7843; &#273;&#234;m t&#7845;t c&#7843; h&#224;nh kh&#225;ch co ro trong c&#7843;nh t&#7889;i t&#259;m kh&#244;ng h&#7873; m&#7897;t &#225;nh &#273;&#232;n, gi&#7919;a c&#225;i l&#7841;nh th&#7845;u &#243;c c&#7911;a gi&#243; n&#250;i bi&#234;n gi&#7899;i. H&#7853;u qu&#7843; c&#7911;a v&#7909; n&#224;y l&#224; b&#7841;n Ng&#226;n h&#7913;ng &#273;&#7911; ch&#7913;ng vi&#234;m ph&#7893;i c&#7845;p m&#7863;c d&#249; &#273;&#227; s&#225;t ng&#224;y sang &#218;c, v&#224; v&#7851;n c&#242;n &#7843;nh h&#432;&#7903;ng &#273;&#7871;n t&#7853;n B&#194;Y GI&#7900;. Ch&#7843; hi&#7875;u sao &#273;&#250;ng d&#7883;p &#273;i nh&#7853;n &#273;c &#237;t s&#7921; tin t&#432;&#7903;ng c&#7911;a b&#7889; m&#7865; nh&#7845;t th&#236; l&#7841;i l&#224; l&#7847;n &#7889;m nh&#7845;t tr&#7903; v&#7873;. Sao s&#7889; xui th&#7871; nh&#7881;.<br/>_____________________________________________________<br/><br/>Tr&#234;n chuy&#7871;n xe tr&#7903; v&#7873; HN nh&#7853;n &#273;&#432;&#7907;c &#273;i&#7879;n tho&#7841;i c&#7911;a b&#7841;n Sinh. Cu&#7897;c n&#243;i chuy&#7879;n di&#7877;n ra r&#7845;t kh&#243; x&#7917; v&#236; g&#7847;n nh&#432; kh&#244;ng th&#7875; communicate &#273;&#432;&#7907;c t&#237; n&#224;o, hai b&#234;n kh&#244;ng ai hi&#7875;u ai. Th&#7871; nh&#432;ng sau &#273;&#243; b&#7841;n &#7845;y g&#7885;i r&#7845;t nhi&#7873;u r&#7845;t nhi&#7873;u l&#7847;n n&#7919;a, t&#7899; &#273;&#224;nh &#273;&#7875; y&#234;n cho &#273;i&#7879;n tho&#7841;i rung m&#224; kh&#244;ng nh&#7845;c m&#225;y. Th&#7853;m ch&#237; nh&#7919;ng ng&#224;y &#7903; VN r&#7891;i v&#7851;n nh&#7853;n &#273;&#432;&#7907;c nh&#7919;ng cu&#7897;c g&#7885;i &#273;&#7871;n t&#7915; L&#224;o, nhi&#7873;u s&#7889; kh&#225;c nhau. C&#243; th&#7875; &#273;&#7871;n b&#226;y h v&#7851;n c&#242;n nh&#7853;n &#273;c nh&#7919;ng cu&#7897;c g&#7885;i nh&#432; th&#7871; v&#236; m&#225;y &#273;&#7845;y m&#7865; t&#7899; &#273;ang d&#249;ng. Th&#7853;t s&#7921; c&#7843;m th&#7845;y r&#7845;t c&#243; l&#7895;i, n&#7871;u b&#7841;n Sinh m&#224; &#273;&#7885;c &#273;&#432;&#7907;c nh&#7919;ng d&#242;ng n&#224;y, cho t&#7899; xin l&#7895;i, nh&#432;ng t&#7899; ch&#7859;ng bi&#7871;t l&#224;m th&#7871; n&#224;o kh&#225;c, v&#236; t&#7899; v&#7899;i b&#7841;n ch&#7859;ng th&#7875; n&#243;i chuy&#7879;n &#273;&#432;&#7907;c v&#7899;i nhau. M&#7863;c d&#249; b&#7841;n l&#224; m&#7897;t ng&#432;&#7901;i r&#7845;t t&#7889;t b&#7909;ng, t&#7899; bi&#7871;t th&#7871;. C&#7843;m &#417;n b&#7841;n v&#7873; m&#7885;i th&#7913;, v&#224; t&#7899; ch&#250;c b&#7841;n t&#7845;t c&#7843; nh&#7919;ng g&#236; t&#7889;t &#273;&#7865;p nh&#7845;t.<br/><br/><i>Chuy&#7871;n &#273;i tuy ng&#7855;n ng&#7911;i nh&#432;ng th&#7853;t s&#7921; &#273;&#7875; l&#7841;i r&#7845;t nhi&#7873;u &#7845;n t&#432;&#7907;ng. &#272;&#7845;t n&#432;&#7899;c L&#224;o tuy ngh&#232;o nh&#432;ng &#253; th&#7913;c ng&#432;&#7901;i d&#226;n r&#7845;t v&#259;n minh, v&#224; cu&#7897;c s&#7889;ng gi&#224;u t&#236;nh ng&#432;&#7901;i ch&#7913; kh&#244;ng c&#243; c&#7843;m gi&#225;c bon chen ch&#224; &#273;&#7841;p l&#234;n nhau m&#224; s&#7889;ng. T&#7899; qu&#7843; kh&#244;ng nh&#7847;m khi c&#7889; t&#236;nh ch&#7885;n m&#7897;t n&#432;&#7899;c m&#236;nh s&#7869; g&#7863;p b&#7845;t &#273;&#7891;ng ng&#244;n ng&#7919;, b&#7903;i n&#7871;u bi&#7871;t ti&#7871;ng r&#7891;i s&#7869; ch&#7859;ng c&#7847;n nh&#7901; ai n&#7919;a, v&#236; th&#7871; kh&#244;ng g&#7863;p nh&#7919;ng &#273;i&#7873;u b&#7845;t ng&#7901; nh&#432; t&#7899; &#273;&#227; g&#7863;p. Th&#7853;t ra &#273;i&#7873;u th&#250; v&#7883; ch&#432;a h&#7859;n &#273;&#227; n&#7857;m &#7903; nh&#7919;ng danh lam th&#7855;ng c&#7843;nh ta &#273;&#227; &#273;i qua, &#273;&#243; ch&#237;nh l&#224; nh&#7919;ng t&#236;nh hu&#7889;ng &#233;o le m&#236;nh g&#7863;p ph&#7843;i, nh&#7919;ng s&#7921; gi&#250;p &#273;&#7905; m&#236;nh g&#7863;p tr&#234;n &#273;&#432;&#7901;ng, nh&#7919;ng ng&#432;&#7901;i b&#7841;n tuy kh&#225;c bi&#7879;t nh&#432;ng &#273;&#7873;u tr&#224;n &#273;&#7847;y l&#242;ng hi&#7871;u kh&#225;ch. Chuy&#7871;n &#273;i l&#7847;n n&#224;y c&#242;n c&#243; 1 c&#225;i &#273;&#432;&#7907;c l&#224; 2 &#273;&#7913;a r&#7845;t th&#432;&#7901;ng xuy&#234;n &#273;&#432;&#7907;c khen xinh (h&#234; h&#234;). C&#244;ng nh&#7853;n &#273;i du l&#7883;ch b&#7909;i m&#224; con g&#225;i &#273;i th&#236; s&#7869; d&#7877; &#273;&#432;&#7907;c gi&#250;p &#273;&#7905; h&#417;n h&#7859;n <img src="http://blog.truongthuyngan.com/wp-content/myopera/2009/02/23/smiley.gif" class="smiley s-cool" alt="cool"/> C&#7843;m &#417;n t&#7845;t c&#7843; nh&#7919;ng ng&#432;&#7901;i t&#7889;t b&#7909;ng m&#224; b&#7885;n t&#7899; &#273;&#227; g&#7863;p, nh&#7845;t &#273;&#7883;nh r&#7891;i t&#7899; s&#7869; ph&#7843;i quay tr&#7903; l&#7841;i.</i></span>[/FONT]</div>

    </article>
</body>
</html>
